[
    {
        "title": "Dua Politisi Golkar Jaro Ade dan Sulhajji Jompa Punya Peluang Kuat Dapatkan Tiket dari PKB, Kok Bisa?",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/06/12/191016/dua-politisi-golkar-jaro-ade-dan-sulhajji-jompa-punya-peluang-kuat-dapatkan-tiket-dari-pkb-kok-bisa",
        "date": "Rabu, 12 Juni 2024 | 19:10 WIB",
        "content": "Suara.com - Sekretaris PKB Kabupaten Bogor, Nurodin alias Jaro Peloy mengatakan, dua politisi Golkar yakni Ade Ruhandi (Jaro Ade) dan Sulhajji Jompa mempunyai peluang kuat untuk mendapatkan tiket dari PKB untuk maju di Pilkada Bogor. Tidak hanya itu saja kata Jaro Peloy, tokoh politik Rieke iskandar Iwan Setiawan (Mantan Bupati Bogor), Gus Udin dan Yusinta juga memiliki peluang yang sama. Namun kata dia, Sulhajji Jompa dinilai sebagai tokoh penting yang disandingkan dengan Jaro Ade, Iwan Setiawan dan beberapa tokoh politik lainnya di Bumi Tegar Beriman. “Betul (masuk dalam radar baik). Nanti akan rekom DPP akan dipertimbangkan dari berbagai hal, salah satunya adalah survei elektoral dari Bacakada,” katanya kepada wartawan. Baca Juga: PKB, PKS Dan PDIP Berfusi Dukung Anies Di Pilkada DKI, Asal Bukan Kaesang Cawagubnya? Diketahui, PKB yang pada pemilu 2024 meraih enam kursi DPRD Kabupaten Bogor Bogor membuka penjaringan bakal calon bupati untuk diusung pada Pilkada tahun ini. Penjaringan tersebut juga mengakomodir dua bakal calon Bupati Bogor yang merupakan kader Golkar yakni Sulhajji Jompa dan Jaro Ade. Sulhajji Jompa baru-baru ini mengklaim bahwa dirinya mendapatkan restu dari para petinggi Golkar untuk maju di Pilkada seperti Jaro Ade. Sementara itu, Pengamat Politik Universitas Djuanda, Gotfridus Goris Seran menyampaikan bahwa klaim Sulhaji Jompa yang mendapatkan restu dari DPP Golkar untuk maju di Pilkada Kabupaten Bogor bertolak belakang dengan ucapan ketum DPP Golkar Airlangga Hartarto. “Klaim Jompa yang mendapatkan restu dari DPP Golkar bersifat abu-abu dan sesungguhnya bertolak belakang dengan Ketum DPP Golkar Airlangga Hartarto yang sudah merekomendasikan Jaro Ade untuk maju sebagai cabup dalam pilkada Bogor 2024,” katanya. Baca Juga: Anak Jokowi Ngarep Jadi Cawagub usai Anies Dapat Dukungan dari PKB Maju Pilgub Jakarta Selain itu, Seran juga menilai daftarnya Sulhaji Jompa dalam penjaringan Bacabup Bogor dari sejumlah partai lain juga menandakan bahwa dirinya belum aman di partai Golkar. “Di samping itu, Jompa mendaftar ikut penjaringan calon pada partai-partai lain menunjukkan “belum aman” melalui Golkar,” jelas dia."
    },
    {
        "title": "Waspada Politik Uang di Pilkada PPU! Peserta Bisa Didiskualifikasi dan Dipenjara",
        "platform": "suara",
        "link": "https://kaltim.suara.com/read/2024/06/12/183000/waspada-politik-uang-di-pilkada-ppu-peserta-bisa-didiskualifikasi-dan-dipenjara",
        "date": "Rabu, 12 Juni 2024 | 18:30 WIB",
        "content": "SuaraKaltim.id - Badan Pengawas Pemilu (Bawaslu) Kabupaten Penajam Paser Utara (PPU) mengingatkan peserta pemilihan kepala daerah (Pilkada) bakal didiskualifikasi hingga sanksi pidana apabila terbukti melakukan politik uang. Hal itu disampaikan Ketua Bawaslu PPU, Muhammad Khazin. Ia mengatakan, peserta Pilkada akan didiskualifikasi dari peserta jika politik uang yang dilakukan bersifat terstruktur, sistematis dan masif atau berkelanjutan secara besar-besaran di seluruh tempat pemungutan suara (TPS). \"Sanksi politik uang itu, diskualifikasi jika terbukti terjadi berkelanjutan, terstruktur dan sistematis,\" tegasnya, disadur dari ANTARA, Rabu (12/06/2024). Imbauan bawaslu terhadap kontestan agar tidak melakukan politik uang bukan formalitas, ia menimpali lagi, panitia pengawas pemilu (panwaslu) melakukan pengawasan dan penindakan terhadap pelanggaran politik uang.  Baca Juga:Honor Rp 1 Juta per Bulan! KPU Samarinda Buka Lowongan 2.294 Pantarlih Pilkada 2024 \"Kami minta larangan politik uang benar-benar ditaati setiap peserta pilkada serta partai yang mengusung dan mendukung calon kepala daerah,\" tambahnya.  Bawaslu Kabupaten Penajam Paser Utara juga menyatakan siap untuk memproses pelanggaran hingga sanksi pidana terhadap pelaku politik uang pada pilkada yang bakal diselenggarakan pada 27 November 2024.  \"Jadi selain sanksi diskualifikasi, ada sanksi pidana untuk pelaku politik uang apabila terbukti,\" ujarnya.  Ia mengatakan, pada umumnya masyarakat menganggap bahwa kalau menerima politik uang tidak apa-apa. Alasannya, karena peraturan sebelumnya hanya pemberi yang kena sanksi.  Tetapi undang-undang pilkada sekarang, lanjut dia, yang memberi dan menerima sama-sama kena sanksi pidana penjara minimal 36 bulan dengan denda Rp 200 juta, dan maksimal 72 bulan dengan denda Rp 1 miliar. Baca Juga:Dukungan NasDem untuk Madri Pani, Bakal Calon Bupati Berau 2024 Masyarakat diminta dapat melaporkan jika terjadi pelanggaran politik uang dan pelanggaran pilkada lainnya dengan bukti dan saksi, sehingga proses pilkada dapat berjalan dengan baik dan bisa melahirkan pimpinan yang berintegritas dan bermartabat. \"Pengawasan ketat terhadap tahapan pilkada terus dilakukan bawaslu, terutama nanti pada tahap kampanye harus lebih ketat dikawal dan apabila ada pihak yang menghalangi proses kampanye bisa terkena sanksi,\" sebutnya."
    },
    {
        "title": "Rekam Jejak Tsamara Amany, Eks Kader PSI yang Jadi Komisaris PTPN",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/12/122502/rekam-jejak-tsamara-amany-eks-kader-psi-yang-jadi-komisaris-ptpn",
        "date": "Rabu, 12 Juni 2024 | 12:25 WIB",
        "content": "Suara.com - Sosok Tsamara Amany kembali disorot setelah belakangan diketahui menjadi komisaris PT Perkebunan Nusantara III (PTPN). Yang semakin membuat terkejut, Tsamara rupanya sudah diangkat menjadi komisaris PTPN sejak 2023. Dilihat dari laman resmi Badan Usaha Milik Negara (BUMN) tersebut, nama Tsamara tercantum sebagai Komisaris Independen. Pada profil Tsamara di laman PTPN juga disebutkan bahwa ia rangkap jabatan sebagai Staf Khusus V Menteri BUMN pada Desember 2023. Kabar Tsamara mengemban jabatan komisaris pun ditanggapi sinis oleh netizen. Terlihat pada kolom komentar Instagram pribadinya @tsamaradki, banyak netizen yang menyindirnya soal jabatan tersebut. Baca Juga: Tsamara Amany Pamer Tas Mewah Rp 125 Juta, Diprediksi Sebulan Gaji Komisaris PTPN Rekam Jejak Tsamara Amany Tsamara Armany lahir pada tanggal 24 Juni 1996. Meski usianya terbilang masih sangat muda, namun karirnya di dunia politik cukup moncer. Wanita berusia 27 tahun ini awalnya dikenal sebagai kader Partai Solidaritas Indonesia (PSI). Ia menjabat sebagai Ketua DPP bidang eksternal PSI sejak 2017-2022. Lima tahun bergabung dengan partai muda tersebut, Tsamara banyak berbicara mengenai isu antikorupsi, toleransi, maupun isu perempuan. Pada 2019, Tsamara maju sebagai calon anggota legislatif dari dapil Jakarta Selatan, Jakarta Pusat, dan Luar Negeri. Hasilnya cukup memuaskan karena berhasil meraih suara terbesar kedua, hanya kalah dari politisi senior PKS Hidayat Nur Wahid. Meski demikian, Tsamara gagal mengamankan kursi DPR karena partainya, PSI, tidak berhasil mencapai 4% ambang batas parlemen. Baca Juga: Hasto Dipanggil KPK Soal Harun Masiku, Pukat UGM: Jangan Sampai Jadi Agenda Politik Tsamara tercatat juga pernah mewakili PSI menjadi juru bicara pasangan capres Joko Widodo dan Ma’ruf Amin pada 2019. Usai hengkang dari PSI pada 2022, Tsamara diketahui belum bergabung dengan partai manapun karena ingin mencari pengalaman di luar bidang politik. Wanita lulusan New York University ini diketahui menjadi salah satu politisi muda yang mendukung paslon nomor urut 02, Prabowo Subianto dan Gibran Rakabuming. Pada penghujung 2023, ia kemudian didapuk oleh Menteri BUMN Erick Tohir sebagai staf khusunya yang berfokus pada bidang kebijakan publik."
    },
    {
        "title": "Mahasiswa Klaim Punya Bukti Kuat Politik Uang, Bawaslu Makassar: Laporan Tidak Cukup Bukti",
        "platform": "suara",
        "link": "https://sulsel.suara.com/read/2024/06/11/181303/mahasiswa-klaim-punya-bukti-kuat-politik-uang-bawaslu-makassar-laporan-tidak-cukup-bukti",
        "date": "Selasa, 11 Juni 2024 | 18:13 WIB",
        "content": "SuaraSulsel.id - Badan Pengawas Pemilu (Bawaslu) Kota Makassar membantah keras mengabaikan dugaan pelanggaran politik uang setelah sejumlah mahasiswa mendatangi kantor pengawas Pemilu mempertanyakan proses penanganan pelanggaran. \"Kalau Bawaslu Makassar dianggap tutup mata dan tutup telinga dengan laporan dugaan politik uang oleh salah seorang Caleg Partai Perindo Dapil 3 Makassar, itu tidak benar,\" kata Anggota Bawaslu Makassar Rahmat Sukarno, Selasa 11 Juni 2024. Koordinator Devisi Penanganan Pelanggaran Data dan Informasi ini menyampaikan bahwa laporan yang dimaksud telah dilakukan proses berdasarkan kewenangan dan regulasi dalam Undang-undang Nomor 7 Tahun 2017 tentang Pemilu. \"Kami juga telah menindaklanjuti laporan dugaan pelanggaran itu, termasuk menilai keterpenuhan syarat formil dan materiil serta kelayakan laporan untuk diregistrasi dan ditindaklanjuti,\" paparnya. Baca Juga:KM Umsini Ditarik Keluar Dermaga Pelabuhan Makassar Menurut dia, dalam konteks ini Bawaslu paham dengan upaya dilakukan aktivis mahasiswa ketika terjadi ketidakpahaman serta pihak-pihak yang merasa belum mendapatkan keadilan atas proses yang dilakukan dengan cara berunjuk rasa. Dalam perkara ini, pihak pelapor telah menerima permintaan untuk didiskusikan laporannya sesuai dengan mekanisme penanganan pelanggaran, selanjutnya disampaikan bahwa laporan tersebut tidak dapat diterima dengan berbagai pertimbangan dan telah diumumkan ke publik. Selain itu, mereka menyampaikan ke kami bahwa akan melakukan demo dan upaya-upaya lain dengan cara akan melakukan pelaporan ke Bawaslu RI, Dewan Etik serta melaporkan hal tersebut ke pihak kepolisian. \"Kami sampaikan bahwa mempersilahkan kepada pelapor untuk menempuh hal tersebut, karena itu haknya. Yang jelas pada prinsipnya, kami di Bawaslu tergabung dalam sentra Gakkumdu terdiri dari kejaksaan dan kepolisian sudah melakukan penanganan terkait laporan tersebut. Namun, pada prinsipnya laporan tidak cukup bukti,\" katanya. Rahmat menambahkan, Bawaslu dalam melakukan penindakan untuk mencapai keadilan Pemilu tidak akan pandang bulu, dan Bawaslu secara tegas menindak pelanggar demi menjamin semua peserta Pemilu mengikuti kontestasi sesuai Undang-undang. Baca Juga:Cerita Penumpang Tertidur Pulas Saat KM Umsini Terbakar di Pelabuhan Makassar \"Meskipun putusan tersebut akan merugikan pihak atau peserta Pemilu yang terbukti melanggar. Sebagai badan yang diberi kewenangan mengawasi Pemilu, Bawaslu harus memastikan Pemilu berjalan langsung, umum, bebas, rahasia, jujur, dan adil,\" tuturnya. Sebelumnya, sejumlah mahasiswa tergabung dalam Aliansi Mahasiswa Peduli Demokrasi (AMPD) Makasssar menggeruduk Kantor Bawaslu setempat berkaitan dengan dugaan pelanggaran Caleg Dapil 3 dari Partai Perindo Bernama Yulius Patandian. Pihak pendemo mengklaim pelapor telah melaporkan bukti berupa amplop, rekaman hingga bukti transfer, tapi tidak dinyatakan bersalah. \"Kami punya bukti bahkan sudah di laporkan, tetapi putusan Bawaslu dinilai tidak bersalah. Bukti yang kami kumpulkan sudah ada, baik bukti fisik sudah ada seperti amplop, rekaman, dan bukti transpor kami pegang,\" ungkap perwakilan aksi Rahul di kantor Bawaslu Makassar."
    },
    {
        "title": "Hasto Dipanggil KPK Soal Harun Masiku, Pukat UGM: Jangan Sampai Jadi Agenda Politik",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/06/10/162255/hasto-dipanggil-kpk-soal-harun-masiku-pukat-ugm-jangan-sampai-jadi-agenda-politik",
        "date": "Senin, 10 Juni 2024 | 16:22 WIB",
        "content": "Suara.com - Komisi Pemberantasan Korupsi (KPK) memanggil Sekjen DPP PDI Perjuangan Hasto Kristiyanto. Pemanggilan Hasto itu untuk meminta keterangan terkait perkara buronan Harun Masiku. Peneliti Pusat Studi Anti Korupsi (Pukat) UGM Zaenur Rohman menilai ini adalah kesempatan lembaga anti rasuah itu untuk membuktikan independensinya. Termasuk untuk mematahkan adanya anggapan intervensi politik dan yang lain. Pasalnya Harun Masiku sendiri telah ditetapkan sebagai tersangka oleh KPK sejak tahun 2020 silam. Namun dalam rentan waktu empat tahun tersebut, Hasto baru dipanggil lagi oleh KPK untuk dimintai keterangan sekarang.  \"Apakah dari dulu sampai sekarang KPK itu tidak bebas dari tekanan politik? Baru ketika sekarang peta politik berubah, PDIP di luar kekuasaan kemudian Hasto dipanggil lagi,\" kata Zaenur saat dikonfirmasi, Senin (10/6/2024). Baca Juga: Jadi Saksi Kasus Harun Masiku, Hasto PDIP Penuhi Panggilan Penyidik KPK Tuduhan dan ketidakpercayaan publik kepada KPK itu harus disikapi dengan bijak. Termasuk dalam mengungkap keberadaan Harun Masiku ini. \"Sehingga KPK harus profesional, harus independen, harus membebaskan diri, KPK harus menolak segala bentuk intervensi tekanan-tekanan politik. Dengan cara apa? Menanangi perkara ini secara profesional,\" tegasnya. \"Jangan sampai misalnya ini Hasto dipanggil menjadi agenda politik, misalnya untuk alat menekan dan seterusnya. KPK itu dalam melakukan penegakan hukum harus murni. Harus murni untuk menegakkan hukum di dalam kerja-kerja pemberantasan korupsi harus murni untuk menegakkan hukum,\" sambungnya. KPK, disebut Zaenur, harus terbebas dari kepentingan politik praktis. Namun tak ditampik bahwa menempatkan KPK dalam rumpun eksekutif menjadi kelemahan tersendiri. \"Tidak boleh KPK itu digunakan untuk kepentingan politik praktis untuk menekan kelompok yang bersebarangan dengan pemerintah dan seterusnya. Ini lah memang salah satu kelemahan ketika KPK ditempatkan di dalam rumpun kekuasaan eksekutif yaitu independensi KPK itu dipertanyakan oleh publik,\" terangnya.  Baca Juga: Hari Ini Diperiksa, Apa yang Dikorek KPK ke Adik Kandung SYL Andi Tenri Angka Yasin Limpo? Hasto Penuhi Panggilan KPK Sekretaris Jenderal DPP PDI Perjuangan (PDIP) Hasto Kristiyanto akhirnya penuhi panggilan Komisi Pemberantasan Korupsi (KPK), Senin (10/6/2024). Ia datang didampingi pengacaranya. Berdasarkan pantauan Suara.com di lokasi, Hasto tiba di Gedung Merah Putih pada pukul 09.39 WIB. Ia didamping sejumlah orang, termasuk pengacara Ronny Talapesy. \"Seperti yang saya janjikan selaku warga negara taat hukum saya penuhi panggilan dari KPK untuk memberikan keterangan dan saya diundang dalam kapasitas sebagai saksi stas persoalan yang berkaitan Harun Masiku,\" kata Hasto. Ia mengaku bakal memberikan keterangan seterang-terangnya dalam panggilan KPK ini. \"Saya akan memberikan keterangan yang sebaik-baiknya,\" katanya. Kasus Harun Masiku KPK sebelumya, kembali membuka lembaran kasus buronnya Harun Masiku. Belakangan KPK juga telah memeriksa beberapa orang saksi terkait Harun Masiku. Adapun salah seorang saksi yang diperiksa merupakan seorang pengacara bernama Simon Petrus, dan mahasiswa bernama Hugo Ganda. Harun Masiku diketahui merupakan buronan kasus pengurusan PAW DPR. Harun Masiku sendiri telah ditetapkan sebagai tersangka karena diduga telah melakukan suap kepada Wahyu Setiawan yang saat itu menjabat Komisioner KPU. Wahyu sendiri telah divonis bersalah lantaran terbukti menerima suap sebesar Rp600 juta terkait pengurusan PAW. Wahyu divonis dan telah dijatuhi selama 7 tahun penjara sejak 2021 silam. Namun, pada 6 Oktober 2023 Wahyu dinyatakan bebas bersyarat. Sementara Hasto juga pernah diperiksa dalam kasus ini pada 2020 silam."
    },
    {
        "title": "Seno Aji dan Rudy Mas'ud Perkuat Komunikasi Politik Jelang Pilgub Kaltim 2024",
        "platform": "suara",
        "link": "https://kaltim.suara.com/read/2024/06/09/164500/seno-aji-dan-rudy-masud-perkuat-komunikasi-politik-jelang-pilgub-kaltim-2024",
        "date": "Minggu, 09 Juni 2024 | 16:45 WIB",
        "content": "SuaraKaltim.id - Calon gubernur yang diusung Partai Golkar, Rudy Mas'ud, akan menggandeng kader Partai Gerindra, Seno Aji, sebagai calon wakil gubernur Kaltim untuk Pemilihan Gubernur (Pilgub) Kaltim 2024. Keputusan ini sesuai dengan Surat Keputusan (SK) DPP Partai Amanat Nasional (PAN) yang diterbitkan beberapa waktu lalu. Seno Aji, yang juga dikenal sebagai Wakil Ketua DPRD Kaltim, membenarkan isi SK tersebut. \"Kita masih komunikasi dengan semua partai, Insya Allah juga Gerindra di dalamnya, Golkar, dan beberapa partai besar yang lain,\" kata Seno, disadur dari Presisi.co--Jaringan Suara.com, Minggu (09/06/2024). Seno Aji dan Rudy Mas’ud kini aktif menjalin komunikasi dengan partai-partai yang tergabung dalam Koalisi Indonesia Maju (KIM), koalisi yang pada Pilpres 2024 lalu mendukung pasangan Prabowo-Gibran. Baca Juga:Rudy Mas'ud Janjikan Kursi DPR RI untuk PPP Kaltim Jika Menang Pilgub 2024 Komunikasi ini termasuk dengan internal Partai Gerindra, meskipun keputusan akhir mengenai dukungan dan surat rekomendasi resmi ada di tangan DPP. \"Kita tidak bisa memastikan kapan DPP Gerindra akan mengeluarkan surat dukungan resmi, namun hubungan dengan internal partai sedang berjalan baik menuju Pilkada Kaltim 2024,\" tambah Seno Aji. Penjajakan politik antara Seno Aji dan Rudy Mas’ud telah berlangsung lama, bahkan sejak mereka bersama di Tim Kampanye Daerah (TKD) Kaltim Prabowo-Gibran. Kini, dengan dukungan PAN, keduanya siap melangkah bersama dalam Pilgub Kaltim 2024."
    },
    {
        "title": "Prabowo Dukung Khofifah-Emil di Pilgub Jatim, Warganet: Politik Balas Budi",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/08/213145/prabowo-dukung-khofifah-emil-di-pilgub-jatim-warganet-politik-balas-budi",
        "date": "Sabtu, 08 Juni 2024 | 21:31 WIB",
        "content": "Suara.com - Ketua Umum Partai Gerindra, Prabowo Subianto menyatakan secara terbuka dukungannya terhadap Khofifah Indar Parawansa dan Emil Dardak di Pilgub Jatim 2024. \"Alhamdulillah Partai @Gerindra menyerahkan surat rekomendasi untuk mengusung, mencalonkan, dan mendukung Ibu @khofifahIP dan Mas @EmilDardak dalam Pemilihan Kepala Daerah di Jawa Timur sebagai Gubernur dan Wakil Gubernur untuk periode 5 tahun yang akan datang di pemilihan pada November 2024,\" tulisnya di akun X, dilihat Sabtu (8/6/2024). Presiden terpilih di Pilpres 2024 ini menyampaikan pasangan Khofifah-Emil sudah terbukti kinerja dan prestasinya untuk memajukan provinsi di Jawa Timur. \"Mereka sudah terbukti kinerja dan prestasinya selama ini sangat membanggakan dalam peningkatan kesejahteraan rakyat, kita perlu pasangan ini untuk akselerasi kemajuan di Jawa Timur sebagai salah satu provinsi kunci di Republik Indonesia,\" tukasnya. Baca Juga: Auto Salim Tangan Prabowo usai Fix Didukung Gerindra, Khofifah Pede Menangkan Pilkada Jatim Postingan Prabowo ini seketika mendapatkan tanggapan dari warganet. Ada yang menyampaikan kalau dukungan ini merupakan politik balas budi. \"Politik balas budi,\" sindir warganet. \"Apakah pak @prabowo yakin mereka \"bersih\"? Sepertinya mereka pernah \"berurusan\" dengan KPK @KPK_RI,\" nyinyir warganet. \"Prestasi nya cuma mendukungmu jendral....Hahahahahaa...,\" kata warganet. Baca Juga: Bareng Emil Dardak ke Kertanagara, Khofifah Pede Direstui Prabowo Maju Pilgub Jatim: Insyaallah"
    },
    {
        "title": "Duo Host Diduga Pro Dinasti Politik, Siapa Petinggi Total Politik?",
        "platform": "suara",
        "link": "https://www.suara.com/video/2024/06/08/190000/duo-host-diduga-pro-dinasti-politik-siapa-petinggi-total-politik",
        "date": "Sabtu, 08 Juni 2024 | 19:00 WIB",
        "content": "Suara.com - Podcast Total Polik tengah menjadi perbincangan publik. Hal ini terkait dengan konten mereka bersama Pandji Pragiwaksono yang sempat membahas dinasti politik. Pada podcast tersebut, duo host Arie Putra dan Budi Adiputro belakangan disebut-sebut pro dinasti politik usai ditanya Pandji terkait opini mereka. Kala itu Pandji mengaku heran dengan duo presenter tersebut soal opini tentang dinasti politik. \"Punya (opini). Gue Asian Value gue,\" ujar Arie saat dianya soal dinasti politik. Creative/Video Editor: Tikha/David"
    },
    {
        "title": "Total Politik Disorot, Momen Rocky Gerung Sampai Walk Out Viral Lagi",
        "platform": "suara",
        "link": "https://www.suara.com/video/2024/06/08/180000/total-politik-disorot-momen-rocky-gerung-sampai-walk-out-viral-lagi",
        "date": "Sabtu, 08 Juni 2024 | 18:00 WIB",
        "content": "Suara.com - Podcast Total Politik tengah ramai menjadi perbincangan publik, usai konten yang membahas dinasti politik bersama Pandji Pragiwaksono viral. Pandji yang bertanya pendapat kedua host Total Politik, yakni Budi Adiputro dan Arie Putra mengenai dinasti politik. Jawaban kedua pembawa acara cukup mengejutkan Pandji. Arie Putra kemudian menjawabnya hal itu sebagai hak asasi setiap manusia. Jawaban tersebut yang kemudian menuai kontroversi di publik. Ternyata jauh sebelum itu, duo host Total Politik pernah membuat Rocky Gerung berjalan keluar meninggalkan forum diskusi. Momen Rocky Gerung walk out atau keluar tersebut ramai menjadi perbincangan di media sosial. Akun X @anonjawa membagikan potongan saat Rocky Gerung meninggalkan forum."
    },
    {
        "title": "Lanjutkan Safari Politik, Pimpinan MPR RI Kunjungi Kantor DPP PKB",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/06/08/124103/lanjutkan-safari-politik-pimpinan-mpr-ri-kunjungi-kantor-dpp-pkb",
        "date": "Sabtu, 08 Juni 2024 | 12:41 WIB",
        "content": "Suara.com - Pimpinan Majelis Permusyawaratan Rakyat (MPR) berkunjung ke kantor DPP PKB di Jakarta Pusat, Sabtu (8/6/2024). Pantauan Suara.com, Ketua MPR RI Bambang Soesatyo alias Bamsoet tiba bersama Wakil Ketua MPR, Ahmad Basarah dan Fadel Muhammad. Bamsoet tampak mengenakan pakaian batik berwana hijau. Mereka disambut oleh Wakil Ketua Umum PKB Jazilul Fawaid yang juga memakai pakaian dengan warna senada. Menurut Jazilul, kunjungan pimpinan MPR merupakan silaturahmi kebangsaan. Selain itu, pimpinan MPR juga disebut ingin mendapatkan masukan dari Ketua Umum PKB Muhaimin Iskandar alias Cak Imin terkait sejumlah isu. Baca Juga: Kasus Bamsoet Dilaporkan ke MKD, Dasco Blak-blakan soal Amendemen UUD 1945 di DPR: Itu Hanya Wacana \"Iya, silaturahmi kebangsaan untuk mendapat masukan dan pandangan para tokoh, salah satunya Gus Muhaimin,\" kata Jazilul di Kantor DPP PKB, Jakarta Pusat, Sabtu (8/6/2024). Saat tiba, Bamsoet dan jajarannya langsung memasuki kantor PKB untuk melakukan silaturahmi. Diketahui, pimpinan MPR melakukan safari politik dengan menemui para tokoh bangsa. Kunjungan pertama yang dilakukan oleh MPR RI adalah mengunjungi Wakil Presiden RI ke-6, Try Sutrisno. Bamsoet menjelaskan, agenda ini merupakan hasil keputusan para pimpinan MPR RI untuk berdiskusi  mengenai masalah kebangsaan “Hasil rapim (rapat pimpinan) kemarin memutuskan banyak keputusan, diantaranya adalah kita melakukan silaturahmi kebangsaan. Menemui para tokoh-tokoh politik,” ujar Bamsoet. Baca Juga: Cak Imin Berharap Gus Yusuf Menang di Pilgub Jateng Bamsoet menyebut MPR RI juga dijadwalkan akan bertemu dengan Presiden Joko Widodo (Jokowi) dan Wakil Presiden Ma’ruf Amin. "
    },
    {
        "title": "Emosi Human Rights Jadi Tameng Dinasti Politik, Pandji Pragiwaksono Semprot Host Total Politik",
        "platform": "suara",
        "link": "https://www.suara.com/video/2024/06/08/120000/emosi-human-rights-jadi-tameng-dinasti-politik-pandji-pragiwaksono-semprot-host-total-politik",
        "date": "Sabtu, 08 Juni 2024 | 12:00 WIB",
        "content": "Suara.com - Cuplikan podcast antara komika Pandji Pragiwaksono dengan Arie Putra dan Budi Adiputro viral di media sosial, termasuk platform X. Dalam podcast Total Politik tersebut, Arie dan Budi sebagai host menyebut bahwa human rights atau Hak Asasi Manusia (HAM) menjadi landasan saat beropini tentang dinasti politik. Pandji Pragiwaksono secara terang-terangan mengkritik dinasti politik yang dilakukan Presiden Joko Widodo (Jokowi). Seperti diketahui Jokowi membiarkan putranya, Gibran Rakabuming Raka ikut kontenstasi politik pada Pilpres 2024. “It’s a perfect crime. Ayah macam apa lu,” ujar Pandji Pragiwaksono di podcast Total Politik dikutip pada Rabu, (6/6/2024). Creative/Video Editor: Nurul/Aris"
    },
    {
        "title": "Santai Tapi Mahal, Segini Harga Sepatu Host Total Politik di Gedung DPR!",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/07/134320/santai-tapi-mahal-segini-harga-sepatu-host-total-politik-di-gedung-dpr",
        "date": "Jum'at, 07 Juni 2024 | 13:43 WIB",
        "content": "Suara.com - Publik dibuat penasaran dengan gaya hidup host Total Politik, Arie Putra dan Budi Adiputro karena mengaku biasa saja terhadap dinasti politik. Kalau dari sisi alas kaki, sepatu keduanya mewah tidak ya? Dalam salah satu potret Arie dan Budi saat bersama Anggota DPR-RI, Sufmi Dasco dilihat suara.com, Jumat (7/6/2024) tampak kedua pembawa acara ini terlihat sangat akrab dengan politikus Gerindra tersebut. Ini terlihat dari aksi Dasco yang merangkul kedua bahu host tersebut. Ketiganya tampak akrab mengenakan kemeja formal dan batik, yang menampilkan kesan semi formal. Namun alih-alih seperti Dasco yang mengenakan sepatu pantofel, Arie dan Budi tampak santai mengenakan sneakers saat menyambangi Gedung Parlemen Senayan. Adapun sneakers yang digunakan Arie merupakan sepatu Adidas jenis X9000L4 Black, yang menurut situs iStyle sepatu ini dijual dengan harga Rp 2,2 juta atau nyaris setara setengah UMR Jakarta 2024 yang berada di angka Rp 5 juta. Baca Juga: Trending! Pandji Pragiwaksono Sukses Buat Host Total Politik Kelabakan saat Bahas Dinasti Politik Sedangkan sepatu yang dikenakan Budi Adiputro merupakan sneakers brand ON jenis Cloud 5 Coast Running Black Shadow Men yang dijual dengan harga Rp 2,9 juta. Harga ini melampaui setengah gaji UMR Jakarta 2024. Host Total Politik gak masalah dengan dinasti politik Podcast Total Politik bersama Pandji Pragiwaksono jadi sorotan publik, setelah kedua host podcast tersebut berhasil memancing amarah publik karena mengaku tidak masalah dengan adanya dinasti politik. Bahkan baik Arie maupun Budi sama-sama mengaitkan dinasti politik dengan human rights. Tidak hanya itu, Arie juga mengaku memiliki pola pikir asian value. Lalu pernyataan lain yang membuat publik tak habis pikir Arie juga mengungkap adanya perilaku korupsi, lalu tidak masalah jika semua yang melakukannya sama-sama senang. Baca Juga: Skakmat Rocky Gerung Walk Out dari Acara Total Politik karena Merendahkan Perempuan: Dua Dungu! Di sisi lain, mendengar argumen Arie Putra yang memaklumi dinasti politik dengan berlindung di balik konsep HAM, Pandji Pragiwaksono merasa tidak nyaman. Pandji menganggap bahwa penggunaan istilah tersebut seolah-olah menjadi pembenaran untuk dinasti politik yang bisa berujung pada penyalahgunaan kekuasaan. “Jangan bawa-bawa human rights untuk sesuatu itu. Kamu tahu itu salah!” tegas Pandji Pragiwaksono kepada host Total Politik. Pandji Pragiwaksono merupakan salah satu komika yang cukup vokal mengkritik pemerintah. Sejak awal, founder komunitas Stand Up Indo ini menentang keras ketika Mahkamah Konstitusi (MK) berikan 'karpet merah' untuk Gibran agar bisa mendampingi Prabowo Subianto sebagai calon wakil presiden."
    },
    {
        "title": "Wacana Pilpres Dikembalikan ke MPR Gegara Marak Politik Uang, Pengamat: Itu Konyol!",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/06/07/105617/wacana-pilpres-dikembalikan-ke-mpr-gegara-marak-politik-uang-pengamat-itu-konyol",
        "date": "Jum'at, 07 Juni 2024 | 10:56 WIB",
        "content": "Suara.com - Pengamat Komunikasi Politik Universitas Esa Unggul, M. Jamiluddin Ritonga menilai mekanisme pemilihan presiden dan wakil presiden dikembalikan lagi ke MPR RI itu akan mencabut kadaulatan rakyat. Hal itu disampaikan Jamiluddin menanggapi pernyataan Amien Rais yang setuju pemilihan presiden dan wakil presiden dikembalikan ke MPR RI. \"Penolakan mengamandemen pasal terkait sistem Pilpres wajar karena dinilai bertentangan dengan prinsip kedaulatan rakyat. Hal ini juga sejalan dengan roh sistem demokrasi adalah kedaulatan rakyat. Karena itu, presiden yang dipilih rakyat harus mewakili suara rakyat,\" kata Jamiluddin kepada wartawan, Jumat (7/6/2024). Ia menilai jika Pilpres dipilih langsung oleh rakyat sejalan dengan konsep sistem pemerintahan presidensil. Menurutnya, dalam sistem ini, presiden dipilih oleh rakyat dimana mandatnya langsung dari rakyat sebagai pemegang kedaulatan. Baca Juga: Amien Rais Setuju Pilpres Kembali ke MPR, Gerindra: Harus Tanya Masyarakat Capek Atau Happy Sama Pilpresnya? \"Karena itu, tidak ada yang salah dalam pemilihan presiden secara langsung. Sistem itu justru mencerminkan kedaulatan rakyat sesungguhnya, tanpa diwakilkan melalui MPR. Hanya saja ini dapat dilaksanakan bila berlaku dan tegaknya hukum di Indonesia dan diakuinya hak asasi manusia oleh setiap anggota masyarakat,\" ujarnya. Untuk itu, kata dia, sangat konyol jika Pilpres dipilih langsung oleh rakyat akan diubah karena maraknya politik uang. Menurutnya, hal itu bukan karena Pilpresnya tapi karena oknumnya. \"Jadi, kalau persoalannya mengembalikan sistem pilpres langsung ke tidak langsung karena maraknya politik uang, maka itu sikap yang konyol. Sebab, kalau ini yang terjadi maka masalahnya bukan sistem pilpresnya, tapi pihak-pihak yang menjadi peserta pilpres, termasuk capresnya sendiri,\" tuturnya. \"Dalam konteks ini, peserta pilpres, termasuk calonnya, justru yang mengabaikan hukum dan HAM. Sebab dengan membenarkan politik uang, mereka justru sudah tidak tegak melaksanakan hukum dan melanggar HAM,\" sambungnya. Karena itu, kata dia, kalau pilpres langsung dinilai biaya tinggi, bisa jadi hal itu justru datang dari peserta capres dan calonnya. Mereka bisa saja melakukan politik uang, memberi sembako, biaya perjalanan dengan tim yang gemuk, jor-joran iklan, serta biaya untuk saksi. Baca Juga: 7 Kontroversi Amien Rais: Terbaru Minta Amandemen UUD sampai Presiden Dipilih MPR Lagi! \"Khusus biaya saksi, untuk apa dikeluarkan oleh pihak peserta pilpres. Sebab, hal itu sudah menjadi tugas Bawaslu untuk mengawasi pelaksanaan pencoblosan dan penghitungan suara,\" katanya. \"Bila tugas itu tidak bisa dilaksanakan dengan baik oleh Bawaslu, maka yang bermasalah ada pada lembaga pengawas itu. Sebab, kalau Bawaslu bertugas sesuai fungsinya seharusnya tidak perlu ada saksi dari peserta pilpres. Hal ini tentu akan menghemat cost bagi peserta pilpres,\" sambungnya. Sebelumnya, Amien Rais setuju jika MPR RI kembalikan pemilihan Presiden dan Wakil Presiden ke lembaganya. Asalkan hal itu dilakukan dengan pertimbangan yang matang. \"Nah, jadi sekarang kalau mau dikembalikan, dipilih MPR, mengapa tidak ya,\" kata Amien usai silaturami kebangsaan dengan pimpinan MPR RI di Gedung Nusantara III, Komplek Parlemen Senayan, Jakarta, Rabu (5/6). Ia lantas menyampaikan permohonan maaf ke publik pernah melakukan amendemen ketika menjadi Ketua MPR RI mengubah mekanisme pemilihan Presiden dan Wakil Presiden ke rakyat. Ternyata justru yang terjadi kekinian politik uang merajalela. Sesuatu hal yang tak pernah ada dipikiran Amien hal itu akan terjadi. \"Jadi dulu itu kita mengatakan kalau dipilih langsung one man one vote, mana mungkin ada orang mau menyogok 120 juta pemilih. Mana mungkin, perlu puluhan, ratusan triliun, enggak, ternyata mungkin, gitu lah. Memang itu luar biasa kita ini, ya,\" katanya. Ia mengatakan, amendemen UUD 1945 mengenai mekanisme pemilihan presiden dan wakilnya boleh saja dilakukan. Tapi dengan pertimbangan yang matang. \"Yang penting orangnya akan berpikir, ya, punya apa, punya pertimbangan, ya. Tapi kalau rakyat pada umumnya itu biasanya, di Amerika Serikat itu ada namanya demokrasi jadi dollarkrasi, ya. Kalau kita itu demokrasi dari rupiah ke rupiahkrasi,\" pungkasnya."
    },
    {
        "title": "Warganet Soroti Attitude Host Total Politik di Desan Anies: Jahat Banget",
        "platform": "suara",
        "link": "https://www.suara.com/video/2024/06/07/091000/potret-masjid-aisyah-tempat-miqat-favorit-terdekat-menuju-mekkah",
        "date": "Jum'at, 07 Juni 2024 | 09:10 WIB",
        "content": "Suara.com - Dua host Total Politik, Arie Putra dan Budi Adiputro, kini telah menjadi trending topic di X. Keduanya ramai dikritik gegara memberikan opini yang dianggap jelek. Seperti menyamakan dinasti politik atau nepotisme dengan hak asasi manusia (HAM). Hal ini terjadi saat keduanya menjadi bintang tamu di podcast YouTube milik Pandji Pragiwaksono. Usut punya usut, ini bukan kali pertama Arie Putra dan Budi Adiputro menjadi sorotan. Sebelumnya, sikap keduanya saat hadir di acara Desak Anies juga kena kritik. Adapun potongan video kedua host Total Politik di acara Anies Baswedan itu viral kembali setelah dibagikan oleh akun X @/DakwahUstadzTV. \"Attitude host Total Politik di Desak Anies di skak Rocky Gerung dan Pandji,\" tulis akun ini seperti dikutip pada Kamis (6/6/2024). Dalam video, terlihat baik Arie dan Budi menirukan kata-kata Anies sambil tertawa terbahak-bahak. Aksi keduanya pun dikritik oleh warganet sebagai tindakan kurang ajar. Simak video lengkapnya! Voice Over/Video Editor: Alex/Aris"
    },
    {
        "title": "Pamer Kopi Tubruk, Anies Ikut-ikutan Serempet Asian Value dan Human Right",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/06/07/081109/pamer-kopi-tubruk-anies-ikut-ikutan-serempet-asian-value-dan-human-right",
        "date": "Jum'at, 07 Juni 2024 | 08:11 WIB",
        "content": "Suara.com - Istilah 'Asian Value' dan 'Human Right' mendadak menjadi perbincangan usai podcast Total Politik yang dipandu Arie Putra dan Budi Adiputro dengan mengundang komika Pandji Pragiwaksono. Istilah Asian value tengah ramai dibicarakan publik berkat podcast Total Politik yang mengundang komika Pandji Pragiwaksono. Apa itu Asian value? Pada podcast, Pandji melontarkan pertanyaan soal dinasti politik kepada Arie Putra dan Budi Adiputro. Kedua host tersebut sepakat bahwa dinasti politik sah-sah saja. Arie berkata bahwa pendapatnya soal dinasti politik berdasarkan Asian Value. Kata 'Asian Value' dan 'Human Right' menjadi sorotan hingga trending topic di media sosial. Bahkan, Anies Baswedan ikut-ikutan menyinggung soal dua kata tersebut dengan menganalogikan kopi tubruk. Baca Juga: 6 Kontroversi Pandji Pragiwaksono, Lagi Viral Setelah Bicara Soal Dinasti Politik \"Kopi tubruk adalah human right. Minum kopi tubruk pagi, siang, sore, malam adalah Asian value. Jangan tubruk yang lain…\" cuit mantan Gubernur DKI Jakarta itu di akun X @aniesbaswedan, Kamis (6/6/2024). Dalam unggahan itu, Anies menyertakan foto dirinya tengah memegang segelas kopi. Postingan capres nomor urut 01 inipun lantas diserbu komentar warganet. \"Fotonya sedang meminum kopi, tweetnya sedang memasak.\" tulis netizen. \"paling enak minum kopi tubruk sekeluarga,\" sahut warganet. \"bapak satu ini soal slepet slepet emg paling bisa.\" ungkap warga maya. Baca Juga: PDIP Tertarik Usung Anies di Pilkada Jakarta, NasDem: Gak Jarang Barisan Sakit Hati Bertemu Diketahui, Asian Values adalah nilai-nilai yang berkaitan dengan disiplin, kerja keras, berhemat, prestasi pendidikan, keseimbangan kebutuhan individu dan masyarakat, serta melakukan penghormatan terhadap suatu otoritas. Sedangkan Human Right (hak asasi manusia) merupakan sebuah konsep hukum dan normatif yang menyatakan bahwa manusia memiliki hak yang melekat pada dirinya karena ia adalah seorang manusia. Hak asasi manusia berlaku kapan saja, di mana saja, dan kepada siapa saja, sehingga sifatnya universal."
    },
    {
        "title": "6 Kontroversi Pandji Pragiwaksono, Lagi Viral Setelah Bicara Soal Dinasti Politik",
        "platform": "suara",
        "link": "https://www.suara.com/entertainment/2024/06/07/071500/6-kontroversi-pandji-pragiwaksono-lagi-viral-setelah-bicara-soal-dinasti-politik",
        "date": "Jum'at, 07 Juni 2024 | 07:20 WIB",
        "content": "Suara.com - Nama Pandji Pragiwaksono kembali jadi perbincangan setelah tampil di podcast YouTube Total Politik. Dalam potongan video yang beredar, Pandji membicarakan tentang dinasti politik. Arie Putra dan Budi Adiputro sebagai host podcast awalnya enggan menjawab pendapat mereka tentang dinasti politik. Kata 'Asia Values' dam 'Human Right' yang digunakan Arie untuk menjawab pertanyaan Padji tersebut lantas jadi viral. Pandji Pragiwaksono mendapat banyak dukungan dari warganet. Bahkan Pandji menyebut banyak rekan-rekan di dunia hiburan dan pimpinan partai mengirimkan pesan kepadanya via WhatsApp setelahnya. Beda dari kali ini yang ramai dapat dukungan, pernyataan Pandji Pragiwaksono sebelum-sebelumnya kerap menuai kontroversi. Baca Juga: Detik-Detik Pandji Pragiwaksono Semprot Host Total Politik, Emosi Human Rights Jadi Tameng Dinasti Politik Simak deretan kontroversi Pandji Pragiwaksono berikut ini. 1. Pandji Pragiwaksono vs Pecinta Kucing Pandji Pragiwaksono pernah menyebut kucing sebagai hewan gembel karena suka minta makanan hingga bikin pecinta hewan termasuk yayasan Garda Satwa geram. Pandji pada akhirnya meminta maaf. 2. Pandji Pragiwaksono soal Menteri Gay Saat podcast bareng Pandji Pragiwaksono, Mamat Alkatiri membahas soal keberagaman Indonesia yang membuat setidaknya ada satu orang Papua di setiap kabinet. Baca Juga: Ribut soal Dinasti Politik, Intip Beda Pendidikan Pandji Pragiwaksono dan Arie Putra Menanggapi fakta yang disampaikan Mamat, Pandji Pragiwaksono menilai seharusnya setiap kabinet punya menteri penyuka sesama jenis alias gay agar lebih beragam. Bahkan dalam podcast tersebut, Pandji Pragiwaksono mengungkap salah satu menteri yang diduganya sebagai penyuka sesama jenis. Pandji Pragiwaksono tidak menyebutkan nama, hanya mengungkap menteri diduga gay itu bekerja sebagai Menteri Pariwisata semasa kabinet Orde Baru yang juga pencetus Gedung Sapta Pesona. 3. Pandji Pragiwaksono Dituding Hina SBY Candaan Pandji Pragiwaksono mengenai 'Obama dan SBY pernah nyimeng atau mengisap ganja' sempat bikin geger pada 2011, saat ia hadir di peluncuran buku Hikayat Pohon Ganja. Melalui blog pribadinya, Pandji Pragiwaksono lantas meminta maaf apabila candaannya itu sudah kelewat batas. 4. Pandji Pragiwaksono soal Toa Masjid Pandji Pragiwaksono juga pernah dianggap melecehkan agama karena membuat materi stand up soal toa masjid yang menurutnya menyalahi Undang-Undang. Pasalnya masjid di dekat rumah Pandji Pragiwaksono selalu menyalakan toa 15 menit sebelum dan sesudah azan, bahkan digunakan anak-anak untuk mengaji. Gara-gara candaannya yang viral itu, Pandji Pragiwaksono sempat disidang para petinggi agama di lingkungan rumahnya. 5. Pandji Pragiwaksono Disomasi Pandji Pragiwaksono disomasi dua kali sepanjang tahun 2018, Yang pertama gara-gara membandingkan harian Pos Kota dengan media lain. Sementara yang kedua, gara-gara Pandji Pragiwaksono menyeret nama Farhat Abbas saat sedang melawak. Menurut Pandji, omongan Farhat tidak usah terlalu dipercaya. 6. Pandji Pragiwaksono Kritik Presiden Jokowi Baru-baru ini, melalui YouTube Total Politik, Pandji Pragiwaksono mengkritisi Dinasti Politik yang membuatnya ramai mendapat dukungan. Ternyata tak sekali Pandji Pragiwaksono mengkritik Presiden Jokowi dalam 10 tahun masa pemerintahannya. Pandji pernah menyebut Presiden Jokowi tidak konsisten dengan ucapannya. Selain itu, di bawah kepemimpinan Presiden Jokowi, Pandji Pragiwaksono menilai buruknya koordinasi internal pemerintah. Pernyataan Pandji Pragiwaksono berhasil menyulut Ferdinand Hutahaean yang kala itu masih Politisi Demokrat. Pandji dan Adriano Qalbi lantas disebut tidak lebih berguna dari kotoran burung. Itu dia sederet kontroversi Pandji Pragiwaksono yang belakangan dibicarakan karena penampilannya di YouTube Total Politik. Kontributor : Neressa Prahastiwi"
    },
    {
        "title": "Momen Rocky Gerung Tinggalkan Acara Total Politik, Duo Host Langsung Kelabakan",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/06/06/212939/momen-rocky-gerung-tinggalkan-acara-total-politik-duo-host-langsung-kelabakan",
        "date": "Kamis, 06 Juni 2024 | 21:29 WIB",
        "content": "Suara.com - Podcast Total Politik tengah ramai menjadi perbincangan publik, usai konten yang membahas dinasti politik bersama Pandji Pragiwaksono viral. Pandji yang bertanya pendapat kedua host Total Politik, yakni Budi Adiputro dan Arie Putra mengenai dinasti politik. Jawaban kedua pembawa acara cukup mengejutkan Pandji. \"Say what you mean: menurut lo dinasti politik nggak apa-apa? Say it!\" tanya Pandji. Arie Putra kemudian menjawabnya hal itu sebagai hak asasi setiap manusia. Jawaban tersebut yang kemudian menuai kontroversi di publik. Baca Juga: Beda Pendidikan Pandji Pragiwaksono vs Dua Host Total Politik, 'Ribut' Soal Dinasti Politik Ternyata jauh sebelum itu, duo host Total Politik pernah membuat Rocky Gerung berjalan keluar meninggalkan forum diskusi. Momen Rocky Gerung walk out atau keluar tersebut ramai menjadi perbincangan di media sosial. Akun X @anonjawa membagikan potongan saat Rocky Gerung meninggalkan forum. Video lama tersebut terlihat diskusi dengan beberapa politisi. Ada pembahasan yang membuat Rocky Gerung kesal. Kala itu, Rocky menilai kedua host menanggapi pembahasan yang seharusnya tidak diucapkan. Namun justru diwadahi oleh Budi Adiputro dan Arie Putra. Rocky menganggap pembahasan politisi yang mengibaratkan politik dengan tukar tambah perempuan seolah merendahkan. Karena itu, dia marah ketika Arie Putra dan Budi Adiputro tidak menegur sang aktor politik. \"Dilema saya adalah kalian ngomong politik itu seolah-olah tukar tambah istri muda, kan itu buruk sekali, jadi anda memulai dengan grammar yang menghina perempuan. Oh ada istri muda nanti diganti. oh ada poligami itu, dari situ otak kalian patriarkisme,\" ujar Rocky Garung seperti dikutip pada Kamis (6/6/2024). Baca Juga: Detik-Detik Pandji Pragiwaksono Semprot Host Total Politik, Emosi Human Rights Jadi Tameng Dinasti Politik Dia kemudian menyampaikan kenapa memilih partai yang wakilnya patriakis. \"Ngapain pilih partai yang wakilnya di sini patriarkis, termasuk dua dungu ini, ngapain you layani pembicaraan yang pakai term-term yang bukan etic of care,\" katanya. Pernyataan yang merendahkan perempuan tersebut bagi Rocky Gerung sangat memuakkan. Menurutnya, tak patut berbicara tentang masa depan keadilan tetapi berbicara merendahkan perempuan. \"Dan karena dilema itu tidak pernah kalian selesaikan, maka gua pulang,\" ujar Rocky Gerung yang kemudian meninggalkan forum. Kedua host sempat kelabakan melihat Rocky Gerung meninggalkan forum. \"Woi woi Pak Rocky, Pak Rocky lagi kebelakang dulu,\" ujar host Total Politik."
    },
    {
        "title": "Survei Terbaru: Warga Sumbar Kembali Pilih Gerindra, Apa Alasannya?",
        "platform": "suara",
        "link": "https://sumbar.suara.com/read/2024/06/06/195215/survei-terbaru-warga-sumbar-kembali-pilih-gerindra-apa-alasannya",
        "date": "Kamis, 06 Juni 2024 | 19:52 WIB",
        "content": "SuaraSumbar.id - Partai Gerindra berhasil merebut kembali posisi teratas dalam preferensi elektoral di Sumatra Barat berdasarkan survei terbaru Spektrum Politika. Meskipun sempat tergeser ke posisi kedua dalam Pemilu Februari 2024, Gerindra kini memimpin dengan perolehan 16,10 persen, meninggalkan PKS yang berada di urutan kedua dengan 15,30 persen dan NasDem di urutan ketiga dengan 14,00 persen. Survei yang dilakukan pada tanggal 22-27 April 2024 di 19 Kabupaten dan Kota di Sumbar ini mengambil 1.200 sampel melalui wawancara tatap muka yang diawasi ketat untuk menjamin keakuratan data, dengan margin of error sebesar 2,9 persen. Ilham Adelino Azre, peneliti dari Spektrum Politika dan dosen FISIP Universitas Andalas (Unand) Padang, menyatakan bahwa perubahan ini muncul dari pertanyaan hipotetis kepada responden tentang pilihan mereka jika pemilu legislatif diadakan saat ini. Baca Juga:Partai Gerindra Usung Vasco Ruseimy di Pilgub Sumbar 2024 “Ada sedikit perubahan yang terjadi dengan hasil Pemilu 2024 yang menempatkan Partai NasDem di urutan pertama Pileg DPR RI, disusul Gerindra dan PKS,” ujar Azre, dikutip Kamis (6/6/2024). Lebih lanjut, Azre mengatakan bahwa kinerja dan kerja politik Andre Rosiade, Ketua DPD Partai Gerindra Sumbar sekaligus anggota DPR RI, sangat mempengaruhi hasil survei. “Kerja politik Andre Rosiade tidak hanya terbatas dalam kontestasi pemilihan. Ini membedakan Gerindra dengan partai lain yang cenderung diam dan senyap pasca-Pileg 2024,” tambah Azre. Andre Rosiade sendiri menyatakan bahwa kembalinya Gerindra di puncak survei bukan tanpa alasan. Menurutnya, ini berkat konsistensi kader Gerindra yang tidak berhenti berbuat dan bekerja untuk masyarakat. “Kami terus berkonsolidasi dan bergerak untuk masyarakat. Saat orang-orang tiarap, Gerindra terus bekerja membantu warga,” kata Rosiade. Baca Juga:Andre Rosiade Nunduk Ditanya Prabowo Soal Arhan Pratama: Mantu Gimana? Ia juga menyampaikan rasa terima kasihnya kepada masyarakat Sumbar yang telah mempercayakan pilihannya kepada Gerindra, yang semakin memotivasi para kader untuk terus beraksi. “Itu adalah arahan dari Ketua Umum Gerindra Pak Prabowo Subianto. Semoga Gerindra terus konsisten dalam mengemban amanah masyarakat,” tutup Rosiade. Kontributor : Rizky Islam"
    },
    {
        "title": "Beda Pendidikan Pandji Pragiwaksono vs Dua Host Total Politik, 'Ribut' Soal Dinasti Politik",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/190319/beda-pendidikan-pandji-pragiwaksono-vs-dua-host-total-politik-ribut-soal-dinasti-politik",
        "date": "Kamis, 06 Juni 2024 | 19:03 WIB",
        "content": "Suara.com - Podcast Total Politik dengan bintang tamu Panji Pragiwaksono berhasil menuai sorotan publik. Hal ini karena adanya perdebatan panas antara sang komika dengan 2 host, Arie Putra dan Budi Adiputro soal dinasti politik. Panji Pragiwaksono menentang keras dinasti politik di Tanah Air. Sementara itu, Arie Putra dan Budi Adiputro justru mendukung terjadinya praktik tersebut. Arie Putra menyebut jika hal tersebut adalah hak setiap warga negara. \"Ini human right,\" kata Arie Putra. Sedangkan Budi Adiputro juga menyatakan hal senada,\"Gua gak apa-apa\". \"Gak apa-apa sebagai warga negara gak ada salah. Lu mau human right harus konsisten dong,\" sambung Arie Putra. Baca Juga: Beda Pendidikan Arie Putra dan Budi Adiputro, 2 Host Total Politik 'Digoreng' Gegara Pro Dinasti Politik Lantaran berbeda opini terkait dengan dinasti politik, pendidikan Pandji Pragiwaksono dan dua host Total Politik tersebut tak luput menjadi sorotan. Berikut adalah ringkasan informasinya. Pendidikan Pandji Pragiwaksono Dikenal sebagai salah satu komika ternama di Tanah Air, Pandji Pragiwaksono memiliki riwayat pendidikan yang cukup moncer. Ia diketahui pernah bersekolah di SMP Negeri 29 Jakarta dan SMA Kolese Gonzaga Jakarta. Usai lulus dari bangku putih abu-abu, Pandji Pragiwaksono diterima berkuliah di Jurusan Desain, Fakultas Seni Rupa dan Desain, Institut Teknologi Bandung (ITB). ITB sendiri merupakan salah satu perguruan tinggi favorit di Bandung. Ketika sedang mengenyam pendidikan di ITB, Pandji Pragiwaksono memulai kariernya di dunia hiburan dengan menjadi penyiar radio. Ia pernah menjadi penyiar Hard Rock FM Bandung pada 2001-2003. Baca Juga: Riwayat Karier Budi Adiputro, Diskakmat Pandji Pragiwaksono Soal Dinasti Politik Bertahun-tahun menjadi penyiar radio, Pandji Pragiwaksono mulai merambah ke dunia stand up comedy dan pembawa acara. Ia pernah menjadi host di acara Kena Deh, Hole in The Wall, Kok Bisa?, dan masih banyak lagi. Pendidikan Arie Putra dan Budi Adiputro Melansir dari Linkedln-nya, Arie Putra merupakan seorang alumi Jurusan Sosiologi, Universitas Indonesia (UI). Ia berkuliah di salah satu perguruan tinggi favorit ini selama 4 tahun, yaitu 2008-2012. Satu tahun lulus dari bangku perkuliahan, Arie Putra berhasil menjabat sebagai manajer program di Demos Indonesia. Lalu pada 2015, Arie Putra pindah bekerja di Badan Perencanaan Pembangunan Nasional (Bappenas). Lebih lanjut, saat ini Arie Putra bekerja sebagai co-founder sekaligus host di acara YouTube Total Politik, sama seperti Budi Adiputro.  Berbeda dengan Arie Putra yang diketahui sebagai lulusan UI, tak dapat ditemukan informasi mengenai riwayat pendidikan Budi Adiputro. Hanya didapat informasi riwayat profesinya yang menjadi jurnalis di dua media besar."
    },
    {
        "title": "Detik-Detik Pandji Pragiwaksono Semprot Host Total Politik, Emosi Human Rights Jadi Tameng Dinasti Politik",
        "platform": "suara",
        "link": "https://www.suara.com/entertainment/2024/06/06/185048/detik-detik-pandji-pragiwaksono-semprot-host-total-politik-emosi-human-rights-jadi-tameng-dinasti-politik",
        "date": "Kamis, 06 Juni 2024 | 18:50 WIB",
        "content": "Suara.com - Cuplikan podcast antara komika Pandji Pragiwaksono dengan Arie Putra dan Budi Adiputro viral di media sosial, termasuk platform X. Dalam podcast Total Politik tersebut, Arie dan Budi sebagai host menyebut bahwa human rights atau Hak Asasi Manusia (HAM) menjadi landasan saat beropini tentang dinasti politik. Pandji Pragiwaksono secara terang-terangan mengkritik dinasti politik yang dilakukan Presiden Joko Widodo (Jokowi). Seperti diketahui Jokowi membiarkan putranya, Gibran Rakabuming Raka ikut kontenstasi politik pada Pilpres 2024.  “It’s a perfect crime. Ayah macam apa lu,” ujar Pandji Pragiwaksono di podcast Total Politik dikutip pada Rabu, (6/6/2024). Baca Juga: Trending! Pandji Pragiwaksono Sukses Buat Host Total Politik Kelabakan saat Bahas Dinasti Politik “Ayah sayang anak,” sahut Didiedt Adiputro. “Come on man. Anak gue mau minta BMW juga nggak gua kasih,” ujar Pandji merespons. Ketika ditanya mengapa ia sangat marah terhadap dinasti politik, Pandji Pragiwaksono mengajukan pertanyaan balik kepada para host. Arie Putra mengaku tidak sekeras Pandji dalam menanggapi dinasti politik meski dia tetap mempertanyakan.  Menurut Arie, ia akhirnya bisa berdamai dengan konsep dinasti politik karena Hak Asasi Manusia.  “Lu kenapa semarah itu sih bang?” tanya host. Baca Juga: Ribut soal Dinasti Politik, Intip Beda Pendidikan Pandji Pragiwaksono dan Arie Putra “Emang lu nggak?” tanya balik Pandji. “Jujur nggak, nggak semarah itu,” kata Budi.  “Gue nggak semarah itu, tapi mempertanyakan ya iya. Hal yang rasional gua pertanyakan juga. Tapi dalam sesuatu hal yang pada akhirnya kita bisa berdamai, oh ya udah human rights,” ungkap Arie Putra. Mendengar argumen Arie Putra yang memaklumi dinasti politik dengan berlindung di balik konsep HAM, Pandji Pragiwaksono merasa tidak nyaman.  Pandji menganggap bahwa penggunaan istilah tersebut seolah-olah menjadi pembenaran untuk dinasti politik yang bisa berujung pada penyalahgunaan kekuasaan.  “Jangan bawa-bawa human rights untuk sesuatu itu. Kamu tahu itu salah!” tegas Pandji Pragiwaksono kepada host Total Politik. Pandji Pragiwaksono merupakan salah satu komika yang cukup vokal mengkritik pemerintah. Sejak awal, founder komunitas Stand Up Indo ini menentang keras ketika Mahkamah Konstitusi (MK) berikan 'karpet merah' untuk Gibran agar bisa mendampingi Prabowo Subianto sebagai calon wakil presiden."
    },
    {
        "title": "Riwayat Karier Budi Adiputro, Diskakmat Pandji Pragiwaksono Soal Dinasti Politik",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/164924/riwayat-karier-budi-adiputro-diskakmat-pandji-pragiwaksono-soal-dinasti-politik",
        "date": "Kamis, 06 Juni 2024 | 16:49 WIB",
        "content": "Suara.com - Budi Adiputro menuai sorotan usai terang-terangan mengaku tak mempermasalahkan praktik dinasti politik. Pernyataan ini dilontarkan Budi saat memandu podcast Total Politik dengan bintang tamu Pandji Pragiwaksono. Berbeda dengan Pandji Pragiwaksono yang menolak keras praktik dinasti politik karena itu sama saja seperti melanggengkan kejahatan di pemerintah, Budi Adiputro justru memiliki opini yang berbeda dengan sang komika. \"Gua gak apa-apa (dengan dinasti politik),\" ujar Budi. Opini Budi Adiputro ini sempat diskakmat Pandji Pragiwaksono yang menolak praktik dinasti politik. Hal ini kemudian ramai menjadi perbincangan publik di media sosial X. Di sisi lain, riwayat karier Budi Adiputro tak luput dari sorotan. Baca Juga: Asian Value ala Netizen:  Nyindir Dinasti Politik Sampai Motor di Ruang Tamu! \"Tapi lo tahu, ketika dinasti politik berada atau terjadi di kabupaten di beberapa daerah, kenapa lo tahu? I'm asking you question. Gue lagi tanya lo, apakah lo tahu dampak dari dinasti politik di sejumlah daerah di Indonesia?\" ujar Pandji. \"Tahu pasti, jawabannya tahu pasti. Lo tahu bahwa ketika itu terjadi ada indikasi yang begitu kuat ada kejahatan yang berusaha ditutup-tutupi denegan memastikan tidak ada office yang berubah begitu kuat,\" imbuhnya. Lantas, bagaimana riwayat karier Budi Adiputro? Riwayat Karier Budi Adiputro Pemilik nama lengkap Didiet Budi Adiputro ini merupakan co-founder sekaligus host YouTube Total Politik. Namun, selain itu, ia juga menjabat sebagai redaktur di media Total Politik. Baca Juga: Beda Kelas Pandji Pragiwaksono vs Rocky Gerung Tanggapi Host Total Politik, Warganet Ikut Kesal Budi Adiputro diketahui sempat bekerja sebagai jurnalis di dua media besar Tanah Air sebelum menjadi co-founder dan host di Total Politik. Tak banyak informasi yang bisa dikulik soal Budi Adiputro, termasuk riwayat pendidikan dan kariernya yang lain. Hanya saja, rekan Arie Putra ini dikenal sebagai sosok yang aktif di media sosial. Akun Instagram-nya @/didiet.adiputro saat ini memiliki lebih dari 7 ribu pengikut. Di antara ribuan pengikut tersebut, ada beberapa politisi ternama, yakni Gibran Rakabuming Raka hingga Krisayanti. Lewat akun Instagram-nya ini  Budi Adiputro juga kerap membagikan potret kebersamaannya dengan sejumlah tokoh politik, meliputi Ganjar Pranowo, Bambang Pacul, Panda Nababan, Ridwan Kamil, dan masih banyak lagi."
    },
    {
        "title": "Beda Pendidikan Arie Putra dan Budi Adiputro, 2 Host Total Politik 'Digoreng' Gegara Pro Dinasti Politik",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/164231/beda-pendidikan-arie-putra-dan-budi-adiputro-2-host-total-politik-digoreng-gegara-pro-dinasti-politik",
        "date": "Kamis, 06 Juni 2024 | 16:42 WIB",
        "content": "Suara.com - Perdebatan panas Pandji Pragiwaksono dengan dua pembawa acara podcast Total Politik tentang dinasti politik tengah menyita atensi. Tak heran jika sosok kedua pembawa acaranya, Arie Putra dan Budi Adiputro, turut disorot. Padahal Arie dan Budi bukanlah sosok baru di ranah politik dan pemerintahan. Mengutip LinkedIn-nya, Arie pernah bekerja di Badan Perencanaan Pembangunan Nasional (Bappenas), sementara Budi merupakan jurnalis yang cukup sering tampil di layar kaca. Namun terlepas dari kontroversi Arie dan Budi yang kini ramai diperbincangkan, seperti apakah riwayat pendidikan keduanya? Riwayat Pendidikan Arie Putra Baca Juga: Host Total Politik Diduga Pernah Body Shaming Anies Baswedan Depan Publik Dikutip dari LinkedIn-nya, Arie Putra merupakan salah satu co-founder Total Politik yang kerap membahas topik-topik panas bidang politik di Tanah Air. Podcast ini juga kerap mengundang narasumber kredibel. Arie sendiri merupakan lulusan Universitas Indonesia (UI), tepatnya program studi S1 Sosiologi. Arie menempuh pendidikan tinggi di Fakultas Ilmu Sosial dan Ilmu Politik (FISIP) UI pada tahun 2008 dan dinyatakan lulus pada tahun 2012. Sejumlah pekerjaan pernah diemban Arie setelah lulus kuliah, seperti menjadi Program Manager di Demos Indonesia pada tahun 2013 sampai 2015. Kemudian Arie bekerja sebagai Koordinator Proyek di Direktorat Pendanaan Multilateral Bappenas sejak tahun 2015. Lalu Arie berkolaborasi dengan Budi Adiputro untuk mendirikan media politik bertajuk Total Politik sejak tahun 2020.  Riwayat Pendidikan Budi Adiputro Baca Juga: Asian Value ala Netizen:  Nyindir Dinasti Politik Sampai Motor di Ruang Tamu! Sayangnya tak banyak informasi yang bisa digali mengenai riwayat pendidikan Budi Adiputro. Laman LinkedIn-nya tak mencantumkan riwayat pendidikan, tetapi memperlihatkan rekam jejaknya sebagai jurnalis. Didiet Budi Adiputro memiliki latar belakang jurnalistik dan bekerja di Trans TV serta CNN. Selain itu, Budi juga merupakan co-founder Total Politik bersama Arie Putra. Sejak tahun 2021, Budi juga menjabat sebagai Direktur Total Politik. Selain itu, namanya juga tertera sebagai redaktur di situs dari media Total Politik."
    },
    {
        "title": "Asian Value ala Netizen:  Nyindir Dinasti Politik Sampai Motor di Ruang Tamu!",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/155453/asian-value-ala-netizen-nyindir-dinasti-politik-sampai-motor-di-ruang-tamu",
        "date": "Kamis, 06 Juni 2024 | 15:54 WIB",
        "content": "Suara.com - Istilah \"Asian Value\" tengah menjadi topik hangat setelah dibahas dalam podcast Total Politik yang menghadirkan Pandji Pragiwaksono sebagai bintang tamu. Dalam episode yang tayang pada Selasa (4/6/2024), Pandji berhasil membuat kedua host Total Politik, Arie Putra dan Budi Adiputro, terpojok dengan argumennya yang mendukung dinasti politik. Arie Putra dan Budi Adiputro berpendapat bahwa dinasti politik adalah sesuatu yang sah-sah saja dan merupakan hak setiap warga negara. Ketika ditekan oleh Pandji, Arie Putra mengemukakan bahwa pandangannya tentang dinasti politik didasarkan pada konsep \"Asian Value\". Seakan meledek Arie Putra, netizen pun ramai-ramai mencuitkan Asian Value versi mereka yang terjadi di kehidupan sehari-hari. Asian value yang ini pasti banyak yang relate. Sebab, motor di ruang tamu lazim ditemukan di banyak rumah di Indonesia. Yang ini menyindir sikap orangtua yang jarang meminta maaf kepada anak usai berbuat salah. Baca Juga: Diskakmat Pandji Pragiwaksono, Ini 5 Potret Kedekatan Arie Putra dengan 5 Sosok 'Penguasa' RI \"Asian value (parent version): Kalo bikin salah ngga minta maaf, tapi bilang “ada makanan kesukaanmu tuh di meja.” Sindiran kali ini datang dari komika Gilbhas yang menyinggung 'kelaziman' merapel gaji di instansi pemerintahan. \"Ngerapel gaji adalah asian value yang tidak melanggar human rights.\" Nah kalau yang ini, kebiasaan makan orang Indonesia yang juga mencerminkan Asian value: nasi putih ditambah mi goreng dan telur. Ngaku deh, kamu pasti pernah mencelupkan jari untuk mengukur batas air saat memasak nasi kan? Baca Juga: Siapa Petinggi Total Politik? Duo Host Kini Diduga Pro Dinasti Politik Masih berhubungan dengan makanan, Asian value kali ini adalah makan mie goreng di kotak bekal saat berenang. Terakhir, Asian value yang tampak merendahkan kesehatan mental, yakni meremehkan seseorang yang konsultasi ke psikolog. \"Asian value kok politik dinasti. Asian value itu “Ngapain ke psikolog segala? Makanya banyak2 bersyukur aja.” Apa Itu Asian Value? Asian Value atau nilai-nilai Asia adalah konsep yang diperkenalkan pada akhir abad ke-20 oleh para pemimpin negara dan cendekiawan Asia. Konsep ini berkembang seiring dengan pertumbuhan ekonomi negara-negara di Asia, khususnya di Asia Timur dan Asia Tenggara. Nilai-nilai Asia sering dikaitkan dengan berbagai aspek seperti disiplin, kerja keras, kesederhanaan, dan pencapaian akademik. Selain itu, konsep ini juga menekankan keseimbangan antara kebutuhan individu dan masyarakat serta penghormatan terhadap otoritas yang berkuasa. Asian Value dalam Konteks Politik Tidak hanya dianggap sebagai kunci pencapaian pertumbuhan ekonomi, Asian Value juga sering dikritik karena dipertahankan demi kepentingan rezim otoriter yang berkuasa di Asia. Nilai-nilai ini, dengan penekanan pada kepatuhan dan hierarki, kadang-kadang digunakan untuk membenarkan tindakan-tindakan pemerintah yang otoriter. Dalam perbincangan di podcast Total Politik, Arie Putra dan Budi Adiputro berusaha mengaitkan dukungan mereka terhadap dinasti politik dengan nilai-nilai Asia ini. Namun, argumen mereka justru mendapat tantangan dari Pandji Pragiwaksono yang mempertanyakan validitas penggunaan Asian Value sebagai dasar pembenaran untuk dinasti politik."
    },
    {
        "title": "Skakmat Arie Putra dan Budi Adiputro soal Dinasti Politik, Pandji Pragiwaksono: Beneran Ngomong Gini?",
        "platform": "suara",
        "link": "https://www.suara.com/video/2024/06/06/152146/skakmat-arie-putra-dan-budi-adiputro-soal-dinasti-politik-pandji-pragiwaksono-beneran-ngomong-gini",
        "date": "Kamis, 06 Juni 2024 | 15:21 WIB",
        "content": "Suara.com - Pandji Pragiwaksono tengah jadi perbincangan ramai di sosial media usai menjadi bintang tamu di sebuah podcast yang dipandu host Arie Putra dan Budi Adiputro. Sikap Pandji dalam podcast itu menuai pujian netizen lantaran dianggap mewakili perasaan penonton ketika kedua host tersebut secara gamblang mendukung politik dinasti. Selebriti yang kini fokus menjadi komika tersebut tidak menyangka kalau dua host tersebut ternyata berpandangan bahwa dinasti politik adalah sah-sah saja. \"Kenapa lu agak sensi soal politik dinasti? Kan itu hak warga negara bang,\" tanya host Arie Putra. \"Pfft, (are) you saying this? [Lu beneran ngomong gini?-red]\" kata Pandji. Simak video lengkapnya!  VO/Video Editor: David/Rahadyan Adi"
    },
    {
        "title": "Jilat Bibir, Host Total Politik Diduga Pernah Body Shaming ke Anies Baswedan",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/151127/jilat-bibir-host-total-politik-diduga-pernah-body-shaming-ke-anies-baswedan",
        "date": "Kamis, 06 Juni 2024 | 15:11 WIB",
        "content": "Suara.com - Duo host Podcast Total Poliktik belakangan menjadi sorotan usai dinggap pro politik dinasti. Hal ini terkait dengan pernyatan Arie Putra dan Budi Adiputro saat ditanya pendapatnya tentang politik dinasti. Kini jadi sorotan publik, video lawas para host Total Politik mulai bermunculan di media sosial. Salah satunya saat acara tersebut berkolaborasi dengan Desak Anies. Pada video yang diunggah akun TikTok @DakwahUstadzTV, terlihat Arie dan Budi menirukan gestur Anies. Keduanya menirukan cara Anies Baswedan menjilat bibir setelah berbicara. \"Ternyata menikmati juga ya manisnya,\" ujar Arie usai menjilan bibirnya menirukan Anies. Baca Juga: 5 Potret Kedekatan Arie Putra dengan 5 Sosok 'Penguasa' RI, Kini Diskakmat Pandji Pragiwaksono Gegara Politik Dinasti \"Itu Total Politik yang menemukan pertama kali, itu saya aja enggak sadar,\" balas Anies Baswedan. Video lawas tersebut sontak mengundang berbagai respons dari warganet. \"Inget hostnya pernah body shaming pak Anies. Ternyata emang udah karakter dan kapasitas mikirnya kek gitu,\" komentar warganet. \"Oh yang masalah bibir pas desak anies, Anies stay in his character tetep santuy mau dijatuhin gimana pun,\" imbuh warganet lain. \"Untung begitu ke Pak Anies, kalau ke paslon lain mungkin penanganan konfliknya akan berbeda,\" tulis warganet di kolom komentar. Baca Juga: Skakmat Host Total Politik, Pandji Pragiwaksono Lulusan Kampus Mana? \"Jadi inget pas nonton ini gue kayak 'apasih… gak sopan dan gak ada maksud baik apapun selain mengejek. kentara bgt org jahatnya huft' tapi untungnya Pak Anies gak baper dan emg bener-bener ini dibiarkan berlalu,\" timpal lainnya. Diketahui, Arie dan Budi menjadi sorotan saat mengobrol bersama Pandji Pragiwaksono. Mengaku heran dengan duo presenter tersebut soal opini tentang dinasti politik. \"Punya (opini). Gue Asian Value gue,\" ujar Arie saat dianya soal dinasti politik. \"Man, cut that stupid sh*t. Say what you mean: menurut lo dinasti politik nggak apa-apa? Say it!\" balas Pandji. \"Ya ini (dinasti politik) human rights,\" jawab Arie lagi. Pernyataan tersebut sontak mengundang berbagai kritik publik."
    },
    {
        "title": "Pendidikan Arie Putra: Host Total Politik Lulusan Kampus Top, Kini Dicibir Akibat Pro Dinasti Politik",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/144947/pendidikan-arie-putra-host-total-politik-lulusan-kampus-top-kini-dicibir-akibat-pro-dinasti-politik",
        "date": "Kamis, 06 Juni 2024 | 14:49 WIB",
        "content": "Suara.com - Podcast Total Politik tengah menuai sorotan setelah kedua pembawa acaranya dicecar oleh komika Pandji Pragiwaksono. Kala itu ketiganya tengah membahas dinasti politik yang diduga tengah dilancarkan oleh keluarga Presiden Joko Widodo. “Maaan, cut that stupid sh*t. Say what you mean: menurut lo dinasti politik nggak apa-apa? Say it!” tanya Pandji, seperti dikutip pada Kamis (6/6/2024). “Ya ini human rights,” jawab salah satu pembawa acaranya, Arie Putra. Pandji tampaknya tak puas dengan jawaban tersebut, sehingga terus mencecar Arie dan rekannya, Budi Adiputro. Komika berusia 44 tahun itu meminta Arie dan Budi untuk menyampaikan opini mereka alih-alih jawaban diplomatis tentang dinasti politik. Baca Juga: Beda Kelas Pandji Pragiwaksono vs Rocky Gerung Tanggapi Host Total Politik, Warganet Ikut Kesal “Dinasti politik salah atau nggak?” cecar Pandji lagi yang membuat Budi dan Arie tak mampu berkata-kata. “Say it, it is not a question Arie Putra. This is your talkshow. This is not my question. Lo aja deh duluan,\" kata Pandji lalu menunjuk Budi. “Gue nggak apa-apa,” balas Budi yang ditimpali Arie, “Sebagai warga negara nggak ada yang salah, Bang.” Panasnya perbincangan ini membuat Arie dan Budi menjadi sorotan publik, termasuk perihal latar belakang pendidikannya. Setelah ditelusuri, ternyata Arie memiliki riwayat pendidikan yang terhitung mentereng karena berkuliah di kampus top Tanah Air. Dilihat di LinkedIn-nya, Arie diriwayatkan sebagai lulusan S1 Ilmu Sosiologi di Universitas Indonesia. Arie disebut berkuliah pada tahun 2008 sampai 2012. Baca Juga: Diskakmat Pandji Pragiwaksono, Ini 5 Potret Kedekatan Arie Putra dengan 5 Sosok 'Penguasa' RI Dengan riwayat pendidikannya tersebut, Arie sempat bekerja di sejumlah jabatan dan lembaga bergengsi. Tentu saja yang terbaru adalah sebagai co-founder podcast Total Politik sekaligus sebagai salah satu pembawa acaranya sejak tahun 2020. Selepas lulus dari kuliah, Arie sempat bekerja sebagai Program Manager di Demos Indonesia, yakni pada periode 2013-2015. Kemudian Arie juga bekerja sebagai Project Coordinator Bappenas sejak Maret 2015 sampai sekarang."
    },
    {
        "title": "Beda Kelas Pandji Pragiwaksono vs Rocky Gerung Tanggapi Host Total Politik, Warganet Ikut Kesal",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/144505/beda-kelas-pandji-pragiwaksono-vs-rocky-gerung-tanggapi-host-total-politik-warganet-saking-bodohnya-sampai",
        "date": "Kamis, 06 Juni 2024 | 14:45 WIB",
        "content": "Suara.com - Nama Pandji Pragiwaksono tengah menjadi trending topic usai berbincang dengan dua host Total Politik, Budi Adiputro dan Arie Putra. Hal ini disebabkan karena pernyataan-pernyataan kontroversial yang dilontarkan oleh Budi dan Arie, di mana keduanya dinilai memberikan opini jelek seputar dinasti politik. Sikap Pandji menanggapi opini jelek dua host Total Politik itu lantas ramai dibandingkan dengan Rocky Gerung. Sosok Rocky Gerung memang selama ini dikenal sebagai akademisi sekaligus pengamat politik. Karena itu, tak jarang Rocky terlibat perdebatan panas dengan lawan-lawan debatnya, terutama dalam membahas isu politik. Namun ternyata, sikap Rocky berbeda jauh dari Pandji dalam menghadapi lawan debat yang dinilai blunder, di mana salah satu lawan debatnya juga host Total Politik. Perbedaan ini turut dibahas seorang warganet di X. Dalam cuitannya, warganet ini memberikan pujian kepada Pandji karena dinilai sabar dan tenang dalam menghadapi lawan debatnya yang blunder, bahkan tetap bertahan sampai acara podcast berakhir. Baca Juga: Diskakmat Pandji Pragiwaksono, Ini 5 Potret Kedekatan Arie Putra dengan 5 Sosok 'Penguasa' RI Sikap tersebut, menurut sang warganet, jauh berbeda dari Rocky Gerung. Ia pun menunjukkan momen Rocky Gerung sampai walk out dari perdebatan saking frustasinya menanggapi opini host Total Politik. \"Salut banget sama bang Pandji yang bertahan (berbincang dengan lawan debatnya) sampai akhir. Pak Rocky Gerung sampai walk out karena mereka (host Total Politik),\" tulis warganet ini seperti dikutip pada Kamis (6/6/2024). Sementara itu, dalam video terlihat detik-detik Rocky Gerung walk out saat berdebat tentang politik. Hal ini bermula saat ia mendengar pendapat lawan debatnya yang dinilai menghina perempuan. Sontak, Rocky Gerung langsung habis-habisan mengkritik keras host Total Politik tersebut. Menurutnya, membahas keadilan dengan merendahkan perempuan adalah tindakan memuakkan. Usai mengeluarkan uneg-unegnya, Rocky Gerung langsung walk out dari acara. \"Dilema saya adalah kalian ngomong politik itu seolah-olah bertambah istri muda, itu buruk sekali kan? Jadi Anda mulai dengan satu grammar yang menghina perempuan, 'Wah ada istri muda, ntar diganti itu.' Dari segi itu, otak kalian itu patriarkisme. Jadi partai-partai yang wakilnya di sini patriakis. Termasuk dua dungu ini,\" kritiknya. Baca Juga: Siapa Petinggi Total Politik? Duo Host Kini Diduga Pro Dinasti Politik \"Demokrasi sih, kita berbicara tentang demokrasi. Freedom equality and justice. Lalu Anda bilang, 'Oh itu gampang ada istri muda yang lagi diincar'. Apa? Apa dasarnya cara berpikir seperti itu? Kan itu memuakkan sebetulnya. Bicara tentang masa depan keadilan, tapi pakai banner yang merendahkan perempuan. Itu dilema saya di sini,\" pungkas Rocky Gerung. Sontak perbedaan sikap Rocky Gerung dan Pandji langsung ramai menuai atensi luas. Tak sedikit warganet yang malah membela sikap Rocky Gerung karena dinilai sudah benar. \"Susah emang ngomong sama batu kak. Questions dan opini sesederhana bang Pandji utarakan aja jawabnya berbelitn, mana cuman korek-korek kuping mulu. Total politik total dungu,\" kritik warganet. \"Padahal pas mereka bilang 'gak semarah itu' rasanya kayak di puncak emosi, kalau aku jadi Bang Pandji disitu udah walk out sih. Muak banget dengernya,\" aku warganet. \"Saking bodohnya Rocky Gerung sampai walk out,\" celetuk warganet. \"Buat para media, itu 2 orang dungu itu di banned aja dari podcast kalian. Jangan pernah undang mereka lagi. Gue dah nonton sebagian, kacau isi ya sih. Bikin muak, pak Rocky aja ga kuat dan muak. Apalagi kita?\" tambah yang lain."
    },
    {
        "title": "Siapa Petinggi Total Politik? Duo Host Kini Diduga Pro Dinasti Politik",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/143059/siapa-petinggi-total-politik-duo-host-kini-diduga-pro-dinasti-politik",
        "date": "Kamis, 06 Juni 2024 | 14:30 WIB",
        "content": "Suara.com - Podcast Total Polik tengah menjadi perbincangan publik. Hal ini terkait dengan konten mereka bersama Pandji Pragiwaksono yang sempat membahas dinasti politik. Pada podcast tersebut, duo host Arie Putra dan Budi Adiputro belakangan disebut-sebut pro dinasti politik usai ditanya Pandji terkait opini mereka. Kala itu Pandji mengaku heran dengan duo presenter tersebut soal opini tentang dinasti politik. \"Punya (opini). Gue Asian Value gue,\" ujar Arie saat dianya soal dinasti politik. Baca Juga: Diskakmat Pandji Pragiwaksono Gegara Pro Dinasti sampai Ari Lasso Turun Tangan, Budi Adiputro: Ternyata Gini Rasanya \"Man, cut that stupid sh*t. Say what you mean: menurut lo dinasti politik nggak apa-apa? Say it!\" balas Pandji. \"Ya ini (dinasti politik) human rights,\" jawab Arie lagi. Pernyataan tersebut sontak mengundang berbagai kritik publik. Kini dituding pro dinasti politik, siapa para petinggi Total Politik? Melansir laman resmi Total Politik, sosok yang menjabat sebagai posisi tertinggi dalam redaksi yakni dewan redaksi adalah Jusuf Wanandi. Jusuf Wanandi sendiri merupakan aktivis dan peneliti senior yang juga pendiri  Centre for Strategic and International Studies (CSIS). Diketahui CSIS sendiri merupakan lembaga pemikir yang melahirkan berbagai gagasan untuk kebijakan pemerintah. Baca Juga: Pendidikan Arie Putra Host Total Politik yang Pro Dinasti Politik, Ternyata Lulusan Universitas Ternama Jusuf Wanandi juga pernah menjabat sebagai anggota MPRS dan MPR. Di bawah Jusuf Wanandi ada redaktur senior yakni Bambang Harymurti dan Zulfan Lindan. Bambang Harymurti merupakan seorang jurnalis senior sementara Zulfan Lindan adalah politikus senior yang pernah di PDIP dan NasDem. Arie Putra sendiri merupakan Redaktur Pelaksana sementara Budi Adiputro adalah Redaktur. Keduanya sering kali menjadi host dalam podcast Total Politik."
    },
    {
        "title": "Diskakmat Pandji Pragiwaksono, Ini 5 Potret Kedekatan Arie Putra dengan 5 Sosok 'Penguasa' RI",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/142411/diskakmat-pandji-pragiwaksono-ini-5-potret-kedekatan-arie-putra-dengan-5-sosok-penguasa-ri",
        "date": "Kamis, 06 Juni 2024 | 14:24 WIB",
        "content": "Suara.com - Host Total Politik Arie Putra jadi sorotan publik usai diskakmat Pandji Pragiwaksono saat membahas tentang politik dinasti. Ternyata Arie yang merupakan Founder Total Politik ini cukup dekat dengan tokoh politik yang sedang memerintah loh. Arie Putra diskakmat Pandji karena mengatakan politik dinasti sebagai hal yang wajar dan boleh karena merupakan hak warga negara Indonesia. Mendengar ini banyak netizen yang menyebut jika Arie Putra sudah memiliki pola pikir yang gagal paham. Pemikiran inilah yang akhirnya membuat netizen mengaitkan kedekatan Arie Putra dengan beberapa tokoh politik yang tidak lain merupakan sosok pengusaha saat ini. Berikut ini rangkuman beberapa potretnya, dirangkum suara.com, Kamis (6/6/2024). 1. Menves Bahlil dan Menko Perekonomian Airlangga Hartarto Baca Juga: Diskakmat Pandji Pragiwaksono Gegara Pro Dinasti sampai Ari Lasso Turun Tangan, Budi Adiputro: Ternyata Gini Rasanya Meski sosok Arie tidak ada dalam foto, namun dipastikan ia sedang berada di tempat yang sama dengan Bahlil dan Airlangga. Tampaknya Arie dan Didiet memiliki kedekatan yang cukup dengan dua menteri Jokowi tersebut. Hal ini terlihat dari Bahlil yang terlihat santai, hingga tidak sungkan merokok dalam pertemuan tersebut. 2. Bersama Menko PMK Muhadjir Effendy Arie dan Didiet Budi Adiputro terlihat bangga dan asik memamerkan potretnya dengan Menko PMK Muhadjir Effendy. Ini terlihat dari keduanya yang tampak akrab tersenyum santai usai berbincang dengan sosok pembantu Presiden Joko Widodo (Jokowi) itu. 3. Akrab dengan Luhut Binsar Pandjaitan Saat ini banyak orang dibuat segan dengan Menko Marves Luhut Binsar Pandjaitan, karena disebut sebagai orang kepercayaan Presiden Jokowi dalam mengerjakan berbagai kerja pemerintahan yang cukup menyulitkan. Namun Arie kedapatan berfoto dengan Luhut hingga ia mengaku dapat pelajaran dengan pensiunan Jenderal TNI selama 1,5 jam tersebut. Baca Juga: Pendidikan Arie Putra Host Total Politik yang Pro Dinasti Politik, Ternyata Lulusan Universitas Ternama 4. Presiden terpilih 2024-2029 Prabowo Subianto Setelah Prabowo Subianto keluar sebagai Pemenang Pemilu 2024, Arie langsung mengucapkan selamat kepada Ketua Umum Partai Gerindra tersebut. Bahkan mimik Arie menunjukan jika dirinya tampak sumringah saat bertemu Menteri Pertahanan RI tersebut. 5. Makan siang dengan Gibran Rakabuming Kali ini Arie dan Didiek tampak asik makan bersama Walikota Solo sekaligus putra pertama Presiden Jokowi, Gibran Rakabuming. Ia juga asik menikmati momen tersebut dan merasa bangga hingga pilih mengunggah kebersamaanya di media sosial pribadinya."
    },
    {
        "title": "Gestur Host Total Politik saat Dicecar Pandji Pragiwaksono Jadi Sorotan Netizen: Means a Lot...",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/141556/gestur-host-total-politik-saat-dicecar-pandji-pragiwaksono-jadi-sorotan-netizen-means-a-lot",
        "date": "Kamis, 06 Juni 2024 | 14:15 WIB",
        "content": "Suara.com - Budi Adiputro menuai sorotan usai beropini praktik dinasti politik sah-sah saja dilakukan. Opini ini dilontarkan Budi saat berbincang dengan Pandji Pragiwaksono di podcast Total Politik. Melansir dari unggahan kanal YouTube Total Politik pada Kamis (6/6/2024), tampak adu argumen antara Pandji Pragiwaksono dengan dua host Total Politik, yaitu Budi Adiputro dan Arie Putra. Adu argumen ini bermula saat Arie Putra mempertanyakan sensivitas Panji Pragiwaksono terkait dinasti politik. Pasalnya, menurutnya dinasti politik adalah hak setiap warga negara. \"Kenapa lu agak sensi kayaknya, gua lihat ada sensitivitas soal politik dinasti, kan itu hak warga negara, mau lu dinasti atau nggak,\" tanya Arie. Baca Juga: Attitude Host Total Politik di Desak Anies Jadi Omongan: Ketara Jahat Banget \"You saying this? Arie Putra saying this?\" balas Pandji. \"Ini pernah digugat orang ke MK dan diterima oleh MK lho. Waktu itu dinasti enggak boleh maju, anak dari bupati enggak boleh maju, saudara, istri dari bupati enggak boleh,\" imbuh Arie. Budi Adiputro tampak menyimak perdebatan antara Arie Putra dan Pandji Pragiwaksono. Ia hanya sesekali menimpali dan tampak menggaruk-garuk kepala dan telinganya dengan jari tangan. \"Ke atas, ke kanan, ke kiri, ke bawah,\" timpal Budi. Pandji Pragiwaksono terlihat terus mencecar Arie Putra. Namun, karena tak kunjung mendapat jawaban lugas, ia lalu bertanya pada Budi Adiputro  yang saat itu sedang menggaruk-garuk telinga. Baca Juga: Diskakmat Pandji Pragiwaksono Gegara Pro Dinasti sampai Ari Lasso Turun Tangan, Budi Adiputro: Ternyata Gini Rasanya \"Cut that stupid sh*t, just say what you mean. Lu pro, menurut lo dinasti politik enggak papa. Say it, say it,\" kata Pandji. \"Ya human right,\" balas Arie. \"Dinasti politik salah atau tidak?\" tanya Pandji. \"Human right,\" ujar Arie. \"Say it. It's not the question Arie Putra. This is your talk show. Lu deh jawab duluan,\" kata Pandji. Sambil masih menggaruk-garuk telinga dengan tangan, kepada Pandji Pragiwaksono, Budi Adiputro mengatakan bahwa dirinya tak mempermasalahkan praktik dinasti politik. \"Gue enggak papa,\" ujar Budi. Momen Budi Adiputro menggaruk-garuk telinga saat mengobrol dengan komika kondang tersebut rupanya tak luput dari sorotan netizen di media sosial X. \"Garuk-garuk kepala dan korek-korek kuping means a lot. Human right,\" komentar netizen."
    },
    {
        "title": "5 Potret Kedekatan Arie Putra dengan 5 Sosok 'Penguasa' RI, Kini Diskakmat Pandji Pragiwaksono Gegara Politik Dinasti",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/141405/5-potret-kedekatan-arie-putra-dengan-5-sosok-penguasa-ri-kini-diskakmat-pandji-pragiwaksono-gegara-politik-dinasti",
        "date": "Kamis, 06 Juni 2024 | 14:14 WIB",
        "content": "Suara.com - Host Total Politik Arie Putra jadi sorotan publik usai diskakmat Pandji Pragiwaksono saat membahas tentang politik dinasti. Ternyata Arie yang merupakan Founder Total Politik ini cukup dekat dengan tokoh politik yang sedang memerintah loh. Arie Putra diskakmat Pandji karena mengatakan politik dinasti sebagai hal yang wajar dan boleh karena merupakan hak warga negara Indonesia. Mendengar ini banyak netizen yang menyebut jika Arie Putra sudah memiliki pola pikir yang gagal paham. Pemikiran inilah yang akhirnya membuat netizen mengaitkan kedekatan Arie Putra dengan beberapa tokoh politik yang tidak lain merupakan sosok pengusaha saat ini. Berikut ini rangkuman beberapa potretnya, dirangkum suara.com, Kamis (6/6/2024). 1. Menves Bahlil dan Menko Perekonomian Airlangga Hartarto Baca Juga: Pendidikan Arie Putra Host Total Politik yang Pro Dinasti Politik, Ternyata Lulusan Universitas Ternama Meski sosok Arie tidak ada dalam foto, namun dipastikan ia sedang berada di tempat yang sama dengan Bahlil dan Airlangga. Tampaknya Arie dan Didiet memiliki kedekatan yang cukup dengan dua menteri Jokowi tersebut. Hal ini terlihat dari Bahlil yang terlihat santai, hingga tidak sungkan merokok dalam pertemuan tersebut.  2. Bersama Menko PMK Muhadjir Effendy Arie dan Didiet Budi Adiputro terlihat bangga dan asik memamerkan potretnya dengan Menko PMK Muhadjir Effendy. Ini terlihat dari keduanya yang tampak akrab tersenyum santai usai berbincang dengan sosok pembantu Presiden Joko Widodo (Jokowi) itu. 3. Akrab dengan Luhut Binsar Pandjaitan Saat ini banyak orang dibuat segan dengan Menko Marves Luhut Binsar Pandjaitan, karena disebut sebagai orang kepercayaan Presiden Jokowi dalam mengerjakan berbagai kerja pemerintahan yang cukup menyulitkan. Namun Arie kedapatan berfoto dengan Luhut hingga ia mengaku dapat pelajaran dengan pensiunan Jenderal TNI selama 1,5 jam tersebut.  Baca Juga: Apa Itu Asian Value, Ramai Dibahas Gegara Podcast Total Politik dan Pandji Pragiwaksono 5. Presiden terpilih 2024-2029 Prabowo Subianto Setelah Prabowo Subianto keluar sebagai Pemenang Pemilu 2024, Arie langsung mengucapkan selamat kepada Ketua Umum Partai Gerindra tersebut. Bahkan mimik Arie menunjukan jika dirinya tampak sumringah saat bertemu Menteri Pertahanan RI tersebut.  6. Makan siang dengan Gibran Rakabuming Kali ini Arie dan Didiek tampak asik makan bersama Walikota Solo sekaligus putra pertama Presiden Jokowi, Gibran Rakabuming. Ia juga asik menikmati momen tersebut dan merasa bangga hingga pilih mengunggah kebersamaanya di media sosial pribadinya."
    },
    {
        "title": "Skakmat Host Total Politik, Pandji Pragiwaksono Lulusan Kampus Mana?",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/140324/skakmat-host-total-politik-pandji-pragiwaksono-lulusan-kampus-mana",
        "date": "Kamis, 06 Juni 2024 | 14:03 WIB",
        "content": "Suara.com - Pandji Pragiwaksono dikenal sebagai komika yang kritis dengan berbagai hal, termasuk perpolitikan dalam negeri. Baru-baru ini, ia mencuri perhatian publik setelah skakmat salah dua host siniar di channel YouTube Total Politik, yakni Arie Putra dan Budi Adiputro. Dalam video yang diunggah pada Selasa (4/6/2024), Pandji menjadi bintang tamu. Tema yang dibahas seputar dinasti politik yang belakangan ini kembali menghangat. Nalar kritis Pandji terusik tatkala presenter Arie Putra menyebut kalau dinasti politik adalah bagian dari hak asasi manusia atau human rights. Baca Juga: Attitude Host Total Politik di Desak Anies Jadi Omongan: Ketara Jahat Banget Selama ini, Pandji memang tak hanya melawak melalui komedi tunggal atau stand up comedy. Tapi juga kerap lantang menyampaikan pandangannya soal politik dalam beberapa kesempatan. Dalam bicang-bincang tersebut, Arie Putra mempertanyakan sikap Pandji yang dinilainya agak tendensius pada dinasti politik. “Kenapa lu agak sensi kayaknya, gua lihat ada sensitivitas soal politik dinasti, kan itu hak warga negara, mau lu dinasti atau nggak,” tanya Arie kapada Pandji. Belum sempat dijawab oleh Pandji, Arie lalu menguraikan alasan mengenai pendapatnya tersebut. “Ini pernah digugat orang MK dan diterima oleh MK, loh. Waktu itu dinasti nggak boleh maju, anak dari bupati nggak boleh maju, saudara, istri dari bupati nggak boleh maju. Ini pendapat MK.” Jelas Arie. Baca Juga: Diskakmat Pandji Pragiwaksono Gegara Pro Dinasti sampai Ari Lasso Turun Tangan, Budi Adiputro: Ternyata Gini Rasanya Tak berhenti di sana, Arie terus mengungkapkan alasan keberpihakannya pada dinasti politik. “Gua sebagai warga negara konstitusional, dong. Gua berbicara hak warga negara. Gua punya opini, gua Asian values.” ungkap Arie. Mendengar pertanyaan sekaligus pernyataan Arie, Pandji lantas menilai pendapat Arie berbelit. Ia lalu meminta Arie untuk mengungkapkan secara tegas inti pandangannya tentang dinasti politik. “Hentikan omong kosong itu, omong aja apa yang lu maksud,” tegas Pandji dalam bahasa Inggris. “Ini human rights (hak asasi manusia),” tegas Arie singkat. Pandji lalu menyatakan, anggapan dinasti politik adalah human rights tak bisa dibenarkan. Menurut dia, dinasti politik dapat melanggengkan kejahatan di pemerintahan. Sebab, lanjut Pandji, dengan dinasti politik, anggota keluarga yang sama-sama memegang posisi di pemerintahan, memiliki kecenderungan untuk menutupi kesalahan satu sama lain. Pandangan Pandji yang demikian tidak mengubah pendirian Arie. Ia tetap tak mempermasalahkan dinasti politik karena bagian dari human rights. Kritisnya Pandji terhadap pemerintahan, membuat sebagian orang bertanya-tanya mengenai latar belakang pendidikannya. Pandji Pragiwaksono lulusan kampus mana? Usut punya usut, Pandji merupakan lulusan kampus bergengsi, yakni Institut Teknologi Bandung (ITB). Bapak dua anak ini tercatat sebagai mahasiswa ITB Angkatan 1997, jurusan Desain Produk Industri. Hal itu ia ungkapkan dalam kesempatan lain, ketika ia diundang di kanal YouTube CGV Kreasi, beberapa waktu lalu. Meski kini kariernya tak sejalan dengan pendidikan formalnya, Pandji beranggapan sedikit banyak masih ada ilmunya yang terpakai hingga kini. Menurutnya, ketika berkuliah ia sempat mempelajari mengenai ilmu pemasaran. Ilmu itulah yang kini ia bisa terapkan di dunia komedi. \"Karena gue belajarnya di desain produk industri, gue tuh diajarin soal mempelajari market, melihat peluang pada pasar, terus bikin presentasi produk. Prinsip-prinsip ini kepakai mulu dalam (melawak),\" ujarnya dalam sebuah video. Kontributor : Damayanti Kahyangan"
    },
    {
        "title": "Attitude Host Total Politik di Desak Anies Jadi Omongan: Ketara Jahat Banget",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/134440/attitude-host-total-politik-di-desak-anies-jadi-omongan-ketara-jahat-banget",
        "date": "Kamis, 06 Juni 2024 | 13:44 WIB",
        "content": "Suara.com - Dua host Total Politik, Arie Putra dan Budi Adiputro, kini telah menjadi trending topic di X. Keduanya ramai dikritik gegara memberikan opini yang dianggap jelek. Seperti menyamakan dinasti politik atau nepotisme dengan hak asasi manusia (HAM). Hal ini terjadi saat keduanya menjadi bintang tamu di podcast YouTube milik Pandji Pragiwaksono. Usut punya usut, ini bukan kali pertama Arie Putra dan Budi Adiputro menjadi sorotan. Sebelumnya, sikap keduanya saat hadir di acara Desak Anies juga kena kritik. Adapun potongan video kedua host Total Politik di acara Anies Baswedan itu viral kembali setelah dibagikan oleh akun X @/DakwahUstadzTV. \"Attitude host Total Politik di Desak Anies di skak Rocky Gerung dan Pandji,\" tulis akun ini seperti dikutip pada Kamis (6/6/2024). Baca Juga: Diskakmat Pandji Pragiwaksono Gegara Pro Dinasti sampai Ari Lasso Turun Tangan, Budi Adiputro: Ternyata Gini Rasanya Dalam video, terlihat baik Arie dan Budi menirukan kata-kata Anies sambil tertawa terbahak-bahak. Aksi keduanya pun dikritik oleh warganet sebagai tindakan kurang ajar. \"Skripsi yang baik adalah skripsi yang selesai,\" kata Arie Putra menirukan nada suara Anies di acara Desak Anies. Ucapan Arie itu langsung ditanggapi dengan tawa ngakak oleh partnernya, Budi. Tak sampai di situ, Arie juga tampak berlagak sedang menguyang makanan seperti meledek Anies. \"Ternyata menikmati juga manisnya,\" tambah Arie. Selain Arie, Budi juga ikut meledek Anies dengan menirukan nada bicara mantan Gubernur DKI Jakarta tersebut. Baca Juga: Pendidikan Arie Putra Host Total Politik yang Pro Dinasti Politik, Ternyata Lulusan Universitas Ternama \"Tapi iya kan mas? Bener kan? Orang ngelihat (nada bicara Anies seperti itu)? Bener kan? Tiap dua kalimat kering,\" ledek Budi. \"Saya tidak peduli apa yang orang katakan tentang saya, tetapi saya hanya peduli apa yang sejarawan tulis tentang saya,\" tambah Budi sambil menirukan nada bicara Anies. Sontak, aksi kedua host Total Politik itu malah dinilai sedang meledek Anies Baswedan. Hingga berita ini dipublikasikan, video tersebut sudah disaksikan 118 ribu kali dan mendapatkan beragam kritikan di kolom komentar. \"Jadi inget pas nonton ini gue kayak, 'Apasih gak sopan dan gak ada maksud baik apapun selain mengejek. Ketara banget orang jahatnya huft'. Tapi untungnya pak Anies gak baper dan emang bener-bener ini dibiarkan berlalu. Orang-orang juga gak notis ini tuh sangat ‘mengejek’ hal-hal kecil dari seorang Anies,\" kritik warganet. \"Anak kemaren yang ingin terlihat keren! Dua makhluk hypocrite yang sok hebat dalam podcast politik ternyata dungu. Stupid!\" kecam warganet. \"Untung begitu ke pak Anies, kalau ke paslon lain mungkin penanganan konfliknya akan berbeda wkwk,\" komentar warganet. \"Cringe abis sok asik bet,\" celetuk warganet dengan emoji menangis."
    },
    {
        "title": "Kini Dipermalukan Pandji Pragiwaksono, Host Total Politik Pernah Bikin Rocky Gerung Walk Out: Duo Dungu!",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/124027/kini-dipermalukan-pandji-pragiwaksono-host-total-politik-pernah-bikin-rocky-gerung-walk-out-duo-dungu",
        "date": "Kamis, 06 Juni 2024 | 12:40 WIB",
        "content": "Suara.com - Presenter podcast Total Polik, Arie Puta dan Budi Adiputro belakangan tengah menjadi perbincangan publik. Hal ini terkait dengan konten mereka yang membahas dinasti politik bersama komika Pandji Pragiwaksono. Kala itu Pandji mengaku heran dengan duo presenter tersebut soal opini tentang dinasti politik. \"Punya (opini). Gue Asian Value gue,\" ujar Arie saat dianya soal dinasti politik. \"Man, cut that stupid sh*t. Say what you mean: menurut lo dinasti politik nggak apa-apa? Say it!\" balas Pandji. Baca Juga: Profil Arie Putra dan Budi Adiputro: Host Total Politik Dukung Dinasti Politik Sampai Pandji Syok \"Ya ini (dinasti politik) human rights,\" jawab Arie lagi. Pernyataan tersebut sontak mengundang berbagai kritik publik. Rupanya jauh sebelum Pandji, Rocky Gerung bahkan sempat walk out dari acara Total Politik lantaran ia merasa acara tersebut mewadahi aktor politik yang patriarkis. Pada video lawas yang diunggah kembali akun X @anonjawa, seorang politisi mengibaratkan politik dengan tukar tambah perempuan. Hal ini yang membuat Rocky Gerung marah lantaran baik Arie Putra atau Budi Adiputro sama sekali tak menegur sang politisi. \"Dilema saya adalah kalain ngomong politik itu seolah tukar tambah istri muda, kan itu buruk sekali, kalian memulai dengan grammar yang menghina perempuan,\" ujar Rocky Garung.  Baca Juga: Pantas Pandji Pragiwaksono Enteng Skakmat Host Total Politik Soal Dinasti Politik, Pendidikannya Enggak Kaleng-Kaleng \"Dari seitu otak kalian patriarkisme jadi ngapain pilih partai yang wakilnya di sini patriarkis, termasuk dua dungu ini ngapain layani pembicaraan yang pakai term ini,\" imbuhnya.  Bagi Rocky, miris membicarakan politik dengan term-term yang merendahkan perempuan.  \"Kan itu memuakan diskusi bicara masa depan tapi merendahkan perempuan, dan karena dilema itu enggak pernah kalian selesaikan saya pulang,\" tandasnya.  Rocky Gerung kemudian angkat kaki dari acara tersebut meski belum selesai. "
    },
    {
        "title": "Pendidikan Arie Putra Host Total Politik yang Pro Dinasti Politik, Ternyata Lulusan Universitas Ternama",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/120806/pendidikan-arie-putra-host-total-politik-yang-pro-dinasti-politik-ternyata-lulusan-universitas-ternama",
        "date": "Kamis, 06 Juni 2024 | 12:08 WIB",
        "content": "Suara.com - Nama host siniar Total Politik, Arie Putra kini tengah menjadi perbincangan karena pernyataannya yang dinilai terang-terangan membela dinasti politik. Dalam tayangan YouTube Total Politik pada Selasa (4/6/2024), Arie Putra bersama Budi Adiputro tengah membahas dinasti politik bersama bintang tamunya, Pandji Pragiwaksono. Pandji dan Arie Putra berkali-kali terlibat perdebatan, termasuk saat komika tersebut ditanya mengenai ketidaksetujuannya pada dinasti politik pemerintahan Jokowi. Saat dicecar Pandji, Arie Putra mengatakan bahwa dinasti politik adalah human rights. Baca Juga: Sobat Suara Pasti Gak Tahu! Ini 5 Fakta Asian Value yang Bikin Pandji Pragiwaksono Muak \"Ini human rights,\" ujar Arie Putra. \"Sebagai warga negara gak ada salah bang, lu mau himan rights harus konsisten dong,\" lanjutnya. Lantas, seperti apa pendidikan Arie Putra yang dinilai terang-terangan mendukung dinasti politik? Arie Putra merupakan co-founder dan host siniar Total Politik. Ia mendirikan siniar ini bersama rekannya, Budi Adiputro. Melansir profil LinkedIn miliknya, Arie Putra merupakan alumni Universitas Indonesia (UI) jurusan Sosiologi pada 2008 dan lulus pada tahun 2012. Baca Juga: Profil Arie Putra dan Budi Adiputro: Host Total Politik Dukung Dinasti Politik Sampai Pandji Syok Setelah lulus, Arie menjabat sebagai manajer program di Demos Indonesia pada 2013 lalu. Ia bertugas untuk melakukan riset dan konsultasi terkait desentralisasi dan tata kelola pemerintahan. Pada 2015, Arie Putra bekerja di Badan Perencanaan Pembangunan Nasional (Bappenas). Ia menjabat sebagai koordinator proyek di Direktorat Pendanaan Multilateral Bappenas. Hingga saat ini, Arie Putra diketahui masih bekerja di Bappenas dan membangun Total Politik yang resmi beroperasi mulai Februari 2020 hingga sekarang."
    },
    {
        "title": "Apa Itu Asian Value, Ramai Dibahas Gegara Podcast Total Politik dan Pandji Pragiwaksono",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/111829/apa-itu-asian-value-ramai-dibahas-gegara-podcast-total-politik-dan-pandji-pragiwaksono",
        "date": "Kamis, 06 Juni 2024 | 11:18 WIB",
        "content": "Suara.com - Istilah Asian Value tengah ramai jadi perbincangan gara-gara podcast Total Politik yang menghadirkan Pandji Pragiwaksono sebagai bintang tamu. Dalam podcast yang tayang pada Selasa (4/6/2024) kemarin itu, Pandji skakmat kedua host Total Politik yakni Arie Putra dan Budi Adiputro gara-gara setuju dengan dinasti politik. Arie Putra dan Budi Adiputro menilai dinasti politik adalah sah-sah saja, bahkan disebut merupakan hak warga negara. Ketika dicecar oleh Pandji, Arie Putra menyebut pendapatnya tentang dinasti politik itu berdasarkan asian value. Lantas apa maksud dari Asian Value yang diungkap oleh Arie Putra? Simak ulasan berikut ini. Asian Value atau nilai-nilai Asia adalah nilai yang mulai diperkenalkan pada akhir abad ke-20 oleh para pemimpin negara dan cendekiawan Asia seiring berkembangnya perekonomian negara-negara Asia khususnya Asia Timur dan Asia Tenggara.  Baca Juga: Profil Arie Putra dan Budi Adiputro: Host Total Politik Dukung Dinasti Politik Sampai Pandji Syok Asian Value sering dikaitkan dengan disiplin, kerja keras, kesederhanaan hingga pencapaian akademik. Selain itu keseimbangan kebutuhan individu dan masyarakat dan hormat pada otoritas berkuasa juga sering dikaitkan dengan nilai-nilai asia. Bukan hanya sebagai pencapaian prestasi pertumbuhan ekonomi, asian value pun sering ditengarai dipertahankan demi kepentingan rezim otoriter yang berkuasa di Asia. Arie Putra menyebut tentang asian value ketika dicecar Pandji Pragiwaksono dalam perbincangan mereka tentang politik dinasti. Hal itu bermula dari Arie Putra yang menyoroti karena Pandji dinilai lebih sensitif ketika membahas politik dinasti. Arie Putra menyebut politik dinasti adalah hak warga negara. \"Kenapa lu agak sensi soal politik dinasti? Kan itu hak warga negara bang,\" ucap Arie Putra. Pandji seakan tak percaya dengan pernyataan Arie Putra soal politik dinasti. \"Pfft, (are) you saying this? (Lu beneran ngomong gini?)\" kata Pandji. \"You saying this? Arie Putra, You saying this?\" ulang Pandji.  Baca Juga: Profil dan Pendidikan Mentereng Pandji Pragiwaksono, Pantas Berani Skakmat Dua Host Pro Dinasti Politik Arie Putra lantas mengaitkan politik dinasti dengan gugatan ke Mahkamah Konstitusi (MK) yang pada akhirnya dikabulkan. \"Ini pernah digugat orang ke MK dan diterima MK,\" ucap Arie Putra. \"Meaning? (berarti?)\" tanya balik Pandji.  Setelah itu Arie Putra menjelaskan jawabannya. \"Waktu itu dinasti nggak boleh maju, anak bupati nggak boleh maju,\" ucapnya. Tapi kemudian Pandji meluruskan pertanyaannya. \"Gue ganti bahasanya,\" ucap Pandji. Namun Arie masih menyela dengan masih menggunakan pendapat MK. \"Gue nggak nanya pendapat MK, gue nanya elu,\" kata Pandji lagi. \"Sebagai warga negara gue konstitusional dong,\" jawab Arie soal politik dinasti. \"Tapi punya opini dong. Lo punya opini nggak?\" tanya Pandji melemparkan pertanyaan ke host Total politik lainnya yakni Budi Adiputro.  Arie Putra mengatakan dia punya opini soal politik dinasti berdasarkan asia value yang dimilikinya. \"Punya, Asian Value gue,\" jawab Arie Putra.  Jawaban Arie Putra itu membuat Pandji jadi syok. \"Maaan, cut that stupid sh*t. Say what you mean: menurut lo dinasti politik nggak apa-apa? Say it!\" tanya Pandji kaget. Menurut Arie Putra, politik dinasti adalah hak asasi manusia. \"Ya ini human rights,\" katanya. Kemudian Pandji memastikan pendapat Arie Putra terkait dinasti poltik. \"Dinasti politik salah atau nggak?\" tanya Pandji lagi.  Namun baik Arie Putra maupun Budi Adiputro tampak tak bisa berkata-kata hingga kemudian Pandji kembali mencecar keduanya. Hingga kemudian baik Arie Putra maupun Budi Adiputro menilai bahwa politik dinasti  adalah sesuatu hal yang sah-sah saja. \"Gue nggak apa-apa,\" jawab Budi Adiputro. \"Oke,\" kata Pandji. Sementara itu pernyataan Arie Putra ketika dicecar oleh Pandji soal dinasti politik langsung viral di media sosial hingga menimbulkan pro kontra. Kontributor : Trias Rohmadoni"
    },
    {
        "title": "Terang-terangan Bela Dinasti Politik, Dua Host Total Politik Banjir Kritik: Masih Muda Udah Sesat",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/110627/terang-terangan-bela-dinasti-politik-dua-host-total-politik-banjir-kritik-masih-muda-udah-sesat",
        "date": "Kamis, 06 Juni 2024 | 11:06 WIB",
        "content": "Suara.com - Dua host siniar Total Politik, Arie Putra dan Budi Adiputro kini ramai menjadi perbincangan di media sosial usai kena skakmat Pandji Pragiwaksono saat membahas dinasti politik. Dalam siniar tersebut, Arie Putra dan Budi Adiputro dinilai secara terang-terangan membela dinasti politik yang kini menjadi bayang-bayang rakyat Indonesia. \"Kenapa lu agak sensi soal politik dinasti? Kan itu hak warga negara bang,\" ujar Arie Putra dikutip Kamis (6/6/2024). Sontak, komika Pandji Pragiwaksono kaget dengan pertanyaan Arie Putra tersebut. Baca Juga: Apa Sih Arti CCCP di Kaos Budi Adiputro Host Totpol yang Pro Dinasti Politik? \"You saying this? Arie Putra, you saying this?\" ujar Pandji. Setelah berdebat dengan Pandji, Arie Putra mengatakan bahwa ia memiliki opini yang kemudian dinilai membela dinasti politik. \"Tapi punya opini dong. Lo punya opini nggak?\" Pandji kini melemparkan pertanyaan ke Budi Adiputro. \"Punya. Gue Asian Value gue,\" Arie pun menjawab. \"Maaan, cut that stupid sh*t. Say what you mean: menurut lo dinasti politik nggak apa-apa? Say it!\" ucap Pandji. Baca Juga: Sobat Suara Pasti Gak Tahu! Ini 5 Fakta Asian Value yang Bikin Pandji Pragiwaksono Muak \"Ya ini human rights,\" jawab Arie Putra yang membuatnya dibanjiri kritikan dari warganet. Siniar Total Politik bersama Pandji Pragiwaksono itu kemudian viral di media sosial dan menjadi trending topic di X. Banyak warganet yang mengkritik opini dua host Total Politik tersebut. \"Ngeliat podcast Total Politik langsung patah arang ama masa depan Indo. Gua pikir ini masalah generasi. Ketika generasi berikutnya naik, mereka akan jd antitesis rezim sblmnya. Lah ini masih muda udah sesat dan korup cara pikirnya. No hope for Indonesia,\" ujar salah satu warganet yang menuliskan cuitannya di X. \"Host podcast politik tapi ga bisa bedain human rights & politik dinasti. Mending bubar aja,\" tulis warganet. \"Nama podcastnya total politik, tapi ditanya begini aja gelagapan malu-malu ampe muter ke asian value dan human rights. Ini mah total krik-krik,\" komentar warganet. \"Total politik awalnya 'digendong' pandji, sekarang diturunin lagi karena udah ga pantes diangkat2. Nice.. hahaha,\" imbuh yang lain."
    },
    {
        "title": "Apa Sih Arti CCCP di Kaos Budi Adiputro Host Totpol yang Pro Dinasti Politik?",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/110255/apa-sih-arti-cccp-di-kaos-budi-adiputro-host-totpol-yang-pro-dinasti-politik",
        "date": "Kamis, 06 Juni 2024 | 11:02 WIB",
        "content": "Suara.com - Host podcast Total Politik (Totpol) tengah jadi sorotan publik lantaran opini mereka terkait praktik dinasti politik saat berbincang dengan komika Pandji Pragiwaksono. Dua host Totpol, Arie Putra dan Budi Adiputro kepada Pandji mengaku bahwa mereka setuju dengan praktik dinasti politik. \"Ini human right,\" kata Arie Putra. Sedangkan Budi Adiputro juga menyatakan hal senada,\"Gua gak apa-apa\". \"Gak apa-apa sebagai warga negara gak ada salah bang, lu mau human right harus konsisten dong,\" sambung Arie Putra. Baca Juga: Sobat Suara Pasti Gak Tahu! Ini 5 Fakta Asian Value yang Bikin Pandji Pragiwaksono Muak Pernyataan keduanya membuat Pandji sampai terkaget-kaget dan berikan opini cerdas mengapa praktik Dinasti Politik harus ditentang. “Hentikan omong kosong itu, omong aja apa yang lu maksud,” ucap Pandji dalam bahasa Inggris. Pandji dengan tegas menguraikan bahwa opini Asian Value dan Human Right tidak dapat dibenarkan untuk orang bisa membenarkan terjadinya dinasti politik di Indonesia. Komika satu itu kemudian menyebut bahwa pembiaran terhadap praktik dinastik politik sama dengan melanggengkan kejahatan di pemerintahan. Terlepas pro kontra mengenai dinastik politk ini, ada hal menarik dari penampilan host Totpol, Budi Adiputro. Di podcast bersama Pandji itu, Budi kenakan kaos warna putih dengan tulisan CCCP berwarna merah. Baca Juga: Profil Arie Putra dan Budi Adiputro: Host Total Politik Dukung Dinasti Politik Sampai Pandji Syok Apa sih sebenarnya arti atau akronim dari CCCP di kaos host Totpol itu? Kaos CCCP belankangan memang kerap digunakan sejumlah anak muda. Meski mungkin mereka tak tahu makna dan arti dari 4 huruf itu. Dalam bahas Inggris, CCCP dialihbahaskan berarti 'Union of Soviet Socialist Republic'. CCCP merupakan sebutan Rusia di era Uni Soviet. Uni Soviet dieja CCCP dalam Cyrillc (alfabet dalam bahasa Rusia). Dalam bahas Inggris juga bisa disebut SSSR namun kurang umum digunakan. Penggunaan kaos CCCP ini bisa jadi masalah jika kemudian ada logo palu arit. Hal ini pernah dialami oleh seorang kasir cafe di Makassar pada 2020. Kasir dengan inisial AS pada 13 Juli 2020 sempat diamankan oleh Polrestabes Makassar lantaran kenakan hoodie bertuliskan CCCP dan terdapat logo palu arit. AS mengaku tak tahu menahu arti dari CCCP di hoodie itu saat membelinya. Untungnya AS kemudian dipulang oleh pihak kepolisian karena tidak cukup bukti untuk menjeratnya di pasal pidana. Dikutip dari sejumlah sumber, CCCP juga nama sebuah band yang berasal dari Jerman. Band CCCP mulai terbentuk pada 1986. Band yang pernah merilis lagu berjudul American Soviet II mengaku nama CCCP diambil sebagai bentuk romantisme Uni Soviet di era Komunisme."
    },
    {
        "title": "Sobat Suara Pasti Gak Tahu! Ini 5 Fakta Asian Value yang Bikin Pandji Pragiwaksono Muak",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/102418/sobat-suara-pasti-gak-tahu-ini-5-fakta-asian-values-yang-bikin-pandji-pragiwaksono-muak",
        "date": "Kamis, 06 Juni 2024 | 10:24 WIB",
        "content": "Suara.com - Kata Asian Value yang dilontarkan oleh host podcast Total Politik, Arie Putra jadi gunjingan netizen dan menjadi trending di platform media sosial X. Asian value dilontarkan oleh Arie saat ditanya oleh Pandji Pragiwaksono terkait dinasti politik. Awalnya Arie Putra sebagai host mempertanyakan soal Pandji yang tegas menolak praktik dinasti politik. “Kenapa lu agak sensi kayaknya, gua lihat ada sensitivitas soal politik dinasti, kan itu hak warga negara, mau lu dinasti atau nggak,” ungkap Arie seperti dikutip, Kamis (6/6/2024). Lebih lanjut, secara personal ia tak mempersalahkan soal dinasti politik. Arie kemudian menyebut kata Human Right dan Asian Value. Baca Juga: Profil Arie Putra dan Budi Adiputro: Host Total Politik Dukung Dinasti Politik Sampai Pandji Syok “Gua sebagai warga negara konstitusional, dong. Gua berbicara hak warga negara. Gua punya opini (dinasti politik), gua Asian value.” ungkap Arie. Pandji yang mendengar opini dari Arie itu kemudian geram dan muak. Ia lantas menyecar Arie Putra untuk tidak berbelit-belit. “Hentikan omong kosong itu, omong aja apa yang lu maksud,” tegas Pandji dalam bahasa Inggris. “Ini human rights.” jawab Arie secara singkat. Lantas apa itu sebenarnya Asian Value itu? Berikut ulasannya untuk sobat Suara Baca Juga: Pantas Pandji Pragiwaksono Enteng Skakmat Host Total Politik Soal Dinasti Politik, Pendidikannya Enggak Kaleng-Kaleng Lahir akhir Abad ke-20 Konsep Asian Value seperti dikutip dari britannica.com lahir di akhir abad ke-20. Nilai-nilai politik ini dikembangkan sejumlah politikus dari Asia. Konsep politik Asian Value berawal dari kesadaran dan nilai alternatif para orang di Asia terhadap nilai-nilai politik Barat seperti Hak Asasi Manusia, demokrasi dan kapitalisme. Di awal lahirnya, konsep Asian Value sebagai bentuk perlawanan alternatif dari tatanan politik negara Barat yang kala itu bertindak sebagai penjajah. Warisan Konfusianisme Asian Values menurut pendapat sejumlah ahli menjadi sangat kuat di kawasan Asia Timur pasca Perang Dunia II. Hal ini disebabkan adanya kesamaan budaya masyarakat, utamanya perihal warisan konfusianisme. Penghamba konsep ini menganggap bahwa nilai-nilai politik barat, apapun itu sangat tidak cocok diterapkan di negara kawasan Asia Timur, khususnya di pola pemerintah yang mayoritas kala itu berbentuk kerajaan dan kekaisaran. Bagi pendukung konsep ini, tatanan sosial dan politik Barat hanya fokus pada kepentingan individu dan merusak tatanan lama serta dinamisme ekonomi. Konsep Utama Asian Values Asian Values setidaknya memiliki sejumlah konsep utama yang kerap digaungkan para penghambanya yakni displin, kerja keras dan penghormatan terhadap otoritas. Konsep ini sebenarnya mendapat perhatian khusus publik saat dilontarkan oleh PM Singapura, Lee Kuan Yew. Konsep ini kemudian bertambah gaungnya di periode 1980 hingga 1990-an. Selain Lee Kuan Yew, Mahatir Muhamaad dari Malaysia juga dianggap sebagai sosok yang terus mempopulerkan konsep Asian Values. Namun konsep ini kemudian mendapatkan kritik tajam lantaran dianggap sebagai 'tameng' untuk melindungi kepentingan elit otoriter. JK dan Asian Values Fakta berikutnya yang menarik soal Asian Values ialah bahwa pada 2006, Jusuf Kalla (JK) mengaitkan nilai-nilai Asia dengan usulan Perjanjian Perdagangan Bebas Asia Timur dan Komunitas Asia Timur yang muncul dari KTT Asia Timur. Dia sebagian membela nilai-nilai Asia dengan menempatkan penekanan pada kerja sama di atas kompetisi. Asian Values Konsep Ganda Kritik terhadap Asian Values kerap disuarakan oleh sejumlah tokoh seperti Kim Dae-jung, eks presiden Korsel dan Amartya Kumar Sen, filsuf dan ekonom asal India. Menurut keduanya, bahwa Asian Values ialah konsep ganda yang sebenarnya bertujuan untuk menekan nilai-nilai barat seperti kebebasan berbicara serta hak asasi manusia. Amartya Sen berpendapat bahwa apa yang disebut nilai-nilai Asia ini tidak dapat berjalan karena keragaman budaya utama yang ditemukan di Asia."
    },
    {
        "title": "Profil Arie Putra dan Budi Adiputro: Host Total Politik Dukung Dinasti Politik Sampai Pandji Syok",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/100026/profil-arie-putra-dan-budi-adiputro-host-total-politik-dukung-dinasti-politik-sampai-pandji-syok",
        "date": "Kamis, 06 Juni 2024 | 10:00 WIB",
        "content": "Suara.com - Sosok duo host YouTube Total Politik yakni Arie Putra dan Budi Adiputro rupanya sukses membuat Pandji Pragiwaksono syok karena terang-terangan membela dinasti politik. Arie Putra dalam YouTube Total Politik pada Selasa (4/6/2024) ketika bintang tamunya Pandji mengatakan bahwa dinasti politik adalah suatu hak warga negara. \"Ini human right,\" kata Arie Putra. Sedangkan Budi Adiputro juga menyatakan hal senada,\"Gua gak apa-apa\". \"Gak apa-apa sebagai warga negara gak ada salah bang, lu mau human right harus konsisten dong,\" sambung Arie Putra. Sebagai informasi politik dinasti adalah praktik politik yang dianggap tidak elok atau etis karena cara kerjanya hanya memberikan kekuasaan kepada saudara dan kerabatnya saja. Politik dinasti sendiri merupakan kekuasan politik yang dijalankan oleh sekelompok orang yang masih terkait hubungan keluarga.  Baca Juga: Profil dan Pendidikan Mentereng Pandji Pragiwaksono, Pantas Berani Skakmat Dua Host Pro Dinasti Politik Lantas bagaimana profil Arie Putra dan Budi Adiputro yang terang-terangan mendukung dinasti politik? Simak penjelasan berikut ini. Arie Putra merupakan co-founder sekaligus host acara podcast YouTube Total Politik. Total Politik adalah media yang mengkhususkan diri membawakan berita dan isu politik dalam negeri. Berdasarkan profil LinkedIn, Arie Putra merupakan lulusan Universitas Indonesia (UI) jurusan sosiologi. Dia menempuh pendidikan sarjana di Fakultas Ilmu Sosial dan Ilmu Politik (FISIP) UI pada tahun 2018 dan lulus dengan gelar sarjana sosiologi pada tahun 2012. Tak lama usai lulus, Arie bergabung dengan Demos Indonesia sebagai manajer program, pada tahun 2013. Dia bertanggung jawab dalam melakukan riset dan konsultasi terkait desentralisasi dan tata kelola pemerintahan. Dua tahun setelahnya pada tahun 2015, dia bekerja untuk Badan Perencanaan Pembangunan Nasional (Bappenas). Arie menjabat sebagai koordinator proyek di Direktorat Pendanaan Multilateral Bappenas selama 9 tahun terakhir. Baca Juga: Pandji Pragiwaksono Skakmat Arie Putra dan Budi Adiputro Gegara Setuju Dinasti Politik: Lu Beneran Ngomong Gini? Pekerjaannya di Bappenas masih berlangsung hingga saat ini. Sembari bekerja di Bappenas, Arie bersama Budi Adiputro membangun media politik bernama Total Politik yang resmi berdiri dan beroperasi mulai Februari 2020 hingga sekarang. Melalui Total Politik, Arie membahas banyak isu-isu politik. Pihaknya juga mengundang banyak tokoh ternama dalam negeri, seperti Menkominfo Budi Arie Setiadi, Menko Marves Luhut Binsar Pandaitan, hingga terbaru komika Pandji Pragiwaksono. Didiet Budi Adiputro merupakan salah satu jurnalis yang pernah bekerja di Trans TV dan CNN. Sama seperti Arie Putra, Budi Adiputro adalah co-founder sekaligus host YouTube Total Politik.  Selain itu Budi juga menduduki posisi sebagai Direktur Total Politik sejak Januari 2021 sampai sekarang. Nama Budi Adiputro juga masuk menjadi Redaktur di website dari media Total Politik.  Sayangnya belum diketahui secara pasti latar belakang pendidikan Budi Adiputro. Begitu juga dengan riwayat pekerjaannya yang lain sebelum di Total Politik. Hanya saja Budi Adiputro termasuk sosok yang aktif di media sosial. Dia memiliki akun Instagram  @didiet.adiputro dan memiliki pengikut akun Instagram sebanyak 7 ribu. Sementara itu ada juga akun X miliknya dengan nama @didietadiputro_ dengan 12,7 ribu pengikut.  Kontributor : Trias Rohmadoni"
    },
    {
        "title": "Pantas Pandji Pragiwaksono Enteng Skakmat Host Total Politik Soal Dinasti Politik, Pendidikannya Enggak Kaleng-Kaleng",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/095028/pantas-pandji-pragiwaksono-enteng-skakmat-host-total-politik-soal-dinasti-politik-pendidikannya-enggak-kaleng-kaleng",
        "date": "Kamis, 06 Juni 2024 | 09:50 WIB",
        "content": "Suara.com - Komika Pandji Pragiwaksono sedang menjadi sorotan setelah videonya dalam podcast Total Politik bersama host Arie Putra dan Budi Adiputro viral. Sosok Pandji kembali jadi perbincangan karena terkejut mengetahui host yang ia kenal ternyata mendukung dinasti politik. Selama ini, Pandji Pragiwaksono dikenal sebagai figur yang kritis terhadap politik Indonesia. “Kenapa lu agak sensi kayaknya, gua lihat ada sensitivitas soal politik dinasti, kan itu hak warga negara, mau lu dinasti atau nggak,” tanya Arie kepada Pandji seperti dikutip. Mendapat pertanyaan itu, Pandji merespons dengan argumen cerdas yang justru dianggap netizen sebagai boomerang bagi Arie Putra. Arie berusaha mempertahankan pandangannya tentang dinasti politik, mengklaim itu adalah hak warga negara dan hak konstitusional. Ia juga menyebut konsep Asian Value dan Human Rights dalam konteks dinasti politik. Baca Juga: Gegara Tabiat Buruk Kemal Palevi, Pandji Pragiwaksono Diomelin Ira Wibowo: Dia Siapa Sih? Pandji kemudian mematahkan argumen Arie dengan tajam dalam bahasa Inggris. “Hentikan omong kosong itu, katakan saja apa yang kamu maksud,” tegas Pandji. Pandji menegaskan bahwa opini tentang Asian Value dan Human Rights tidak bisa digunakan untuk membenarkan dinasti politik di Indonesia. Banyak yang kemudian menghubungkan sikap kritis Pandji dengan latar belakang pendidikannya.  Lantas seperti apa riwayat pendidikannya?   Pandji menempuh pendidikan di SMP Negeri 29 Jakarta, kemudian melanjutkan ke SMA Kolese Gonzaga Jakarta. Setelah lulus dari sekolah menengah, ia diterima di jurusan Desain, Fakultas Seni Rupa dan Desain di Institut Teknologi Bandung. Baca Juga: Rungkad di Pilpres 2024, Anies Sibuk Hadiri Podcast, Bajunya Curi Perhatian Netizen Selama kuliah di Bandung, Pandji memulai kariernya sebagai entertainer dengan menjadi penyiar radio. Dari tahun 2001 hingga 2003, ia bekerja sebagai penyiar di Hard Rock FM Bandung bersama Tike Priatnakusumah sebelum membentuk duet terkenal dengan Steny Agustaf. Pandji dikenal di layar televisi melalui berbagai program seperti Kena Deh, Hole in The Wall, Kok Bisa?, Provocative Proactive, Sebelas Dua Belas, dan kompetisi Stand Up Comedy Indonesia (SUCI). Kecintaannya pada olahraga juga membawanya menjadi pemandu siaran pertandingan NBA di JakTV. Di dunia musik, Pandji adalah rapper yang telah merilis beberapa album, termasuk Provoactive Proactive (2008) dan You'll Never Know When Someone Comes In And Press Play On Your Paused Life (2009). Sebagai stand-up comedian, Pandji adalah pionir dengan tur terbanyak dan konsisten hingga ke luar negeri, dengan materi komedi yang seringkali berkaitan dengan politik dan kemanusiaan. Tournya meliputi Bhineka Tunggal Tawa (2011), INDONESIA (2012), Mesakke Bangsaku (2013), Juru Bicara (2016), Komoidoumenoi (2021), dan Mens Rea yang dijadwalkan untuk tahun depan. Selain menjadi komika dan YouTuber, Pandji juga sibuk membangun bisnis di bidang komedi melalui agensi dan media Comika.id. Kini, Pandji telah pindah ke New York untuk mengejar ambisinya menjadi komika di Amerika Serikat."
    },
    {
        "title": "Profil dan Pendidikan Mentereng Pandji Pragiwaksono, Pantas Berani Skakmat Dua Host Pro Dinasti Politik",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/092723/profil-dan-pendidikan-mentereng-pandji-pragiwaksono-pantas-berani-skakmat-dua-host-pro-dinasti-politik",
        "date": "Kamis, 06 Juni 2024 | 09:27 WIB",
        "content": "Suara.com - Komika Pandji Pragiwaksono tengah jadi perbincangan gegara video podcastnya bersama host Arie Putra dan Budi Adiputro viral. Sosok Pandji pun kembali diulas lantaran ia begitu syok host yang ia kenal itu ternyata pro dinasti politik. Pasalnya, selama ini Pandji dikenal sebagai sosok yang kritis terhadap politik Indonesia. Tak sedikit netizen yang mendukung Pandji atas respons-nya terhadap dua host Total Politik tersebut. Lantas seperti apa sosok Pandji yang kini ingin dikenal sebagai komika tersebut? Berikut ulasannya. Baca Juga: Bungkam Omon-omon Dinasti Politik, Pandji Pragiwaksono Di-WA Petinggi Parpol, Siapa Dia? Profil Pandji Pragiwaksono Pandji lahir dengan nama lengkap Pandji Pragiwaksono Wongsoyudo. Ia lahir dari pasangan Koes Pratomo Wongsoyudo dan Siti Khadijah di Singapura, 18 Juni 1979. Sebelum menjadi pelawak tunggal atau stand up comedian, Pandji dikenal publik sebagai seorang penyiar radio, presenter, aktor, penulis dan penyanyi rap. Dari segi pendidikan, Pandji bersekolah di SMP Negeri 29 Jakarta. Ia kemudian melanjutkan ke SMA Kolese Gonzaga Jakarta. Selepas sekolah menengah, Pandji diterima di jurusan Desain Fakultas Seni Rupa dan Desain di Institut Teknologi Bandung. Saat kuliah di Bandung inilah Pandji memulai kariernya sebagai seorang entertainer menjadi penyiar radio. Di tahun 2001 hingga 2003 ia menjadi penyiar Hard Rock FM Bandung bersama Tike Priatnakusumah sebelum akhirnya menjalin duet terkenal bersama Steny Agustaf. Baca Juga: Pandji Pragiwaksono Skakmat Arie Putra dan Budi Adiputro Gegara Setuju Dinasti Politik: Lu Beneran Ngomong Gini? Di layar televisi, Pandji dikenal lewat beberapa programnya seperti Kena Deh, Hole in The Wall, Kok Bisa?, Provocative Proactive, Sebelas Dua Belas, hingga di kompetisi Stand Up Comedy Indonesia (SUCI). Kegemarannya akan olahraga membuat Pandji juga pernah didapuk sebagai pemandu ancara siaran pertandingan NBA di JakTV. Di dunia musik, Pandji dikenal sebagai rapper yang duah merils beberapa album yaitu Provoactive Proactive di tahun 2008 dan You'll Never Know When Someone Comes In And Press Play On Your Paused Life di tahun 2009. Sebagai seorang stand up comedian, Pandji tercatat sebagai satu-satunya atau komika pertama yang memiliki tur terbanyak  dan konsisten hingga ke luar negeri. Materi komedi Pandji Pragiwaksono pun tak jauh-jauh dari concern-nya selama ini yaiktu tentang politik dan humanity. Catatan riwayat tur stand up comedy Pandji berawal di tahun 2011 berjudul Bhineka Tunggal Tawa, INDONESIA: (2012), Mesakke Bangsaku (2013), Juru Bicara (2016), Komoidoumenoi (2021) dan tahun depan bertajuk Mens Rea. Kini selain menjadi komika dan Youtuber, Pandji juga sibuk membangun bisnisnya di bidang komika yakni melalui agency dan media Comika.id. Selain itu, Pandji Pragiwaksono kini juga telah pindah ke New York untuk mengejar ambisinya menjadi komika di negeri Paman Sam tersebut."
    },
    {
        "title": "Bungkam Omon-omon Dinasti Politik, Pandji Pragiwaksono Di-WA Petinggi Parpol, Siapa Dia?",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/06/06/092232/bungkam-omon-omon-dinasti-politik-pandji-pragiwaksono-di-wa-petinggi-parpol-siapa-dia",
        "date": "Kamis, 06 Juni 2024 | 09:22 WIB",
        "content": "Suara.com - Nama komika Pandji Pragiwaksono sejak semalam hingga pagi ini, Kamis (6/6/2024) jadi salah satu trending topic di platform media sosial X. Pandji trending pasca ia menjadi bintang tamu di salah satu podcast yakni Total Politik. Sejumlah opini Pandji kepada dua host, Arie Putra dan Didiet Budi Adiputro mendapat pujian dari publik. Pada podcast yang berjudul 'Pandji Pragiwaksono Kaget Sama Jurus Andalan Prabowo?' opini cerdas dari founder Stand Up tentang kondisi politik di Indonesia, termasuk soal dinasti politik membuat dua host itu seolah terpojokkan. Pandji dan host Arie Putra berkali-kali terlibat perdebatan di podcast itu. Termasuk saat Pandji ditanya perihal ketidaksetujuannya pada praktik dinasti politik pemerintah Jokowi. Baca Juga: Pandji Pragiwaksono Skakmat Arie Putra dan Budi Adiputro Gegara Setuju Dinasti Politik: Lu Beneran Ngomong Gini? “Kenapa lu agak sensi kayaknya, gua lihat ada sensitivitas soal politik dinasti, kan itu hak warga negara, mau lu dinasti atau nggak,” tanya Arie kepada Pandji seperti dikutip. Mendapat pertanyaan seperti itu, Pandji lantas mengeluarkan argumen cerdas yang menurut netizen justru jadi boomerang bagi Arie Putra. Arie kemudian berusaha mempertahankan argumennya mengenai dinasti politik, soal hak warga negara dan hak konstitusional jadi landasan opininya. Ia kemudian menyebut dua kata yakni Asian Value dan Human Right perihal dinasti politik. Pandji lantas mengeluarkan ucapan tajam dalam bahas Inggris untuk mematahkan argumen Arie Putra. “Hentikan omong kosong itu, omong aja apa yang lu maksud,” ucap Pandji dalam bahasa Inggris. Baca Juga: Pembangunan Astra Biz Center-IKN, Sinergi Astra dan Pemerintah Bangun IKN Masa Depan Pandji dengan tegas menguraikan bahwa opini Asian Value dan Human Right tidak dapat dibenarkan untuk orang bisa membenarkan terjadinya dinasti politik di Indonesia. Komika satu itu kemudian menyebut bahwa pembiaran terhadap praktik dinastik politik sama dengan melanggengkan kejahatan di pemerintahan. Sejumlah potongan video saat Pandji mengeluarkan opini cerdasnya untuk mematahkan argumen dua host Total Politik itu mendapat apresiasi positif dari netizen di dunia maya. Pandji sempat nge-tweet bahwa gara-gara argumen kerasnya di podcast itu, dirinya sampai ditelepon oleh sejumlah orang partai politik. “Kehebohan gue di totpol membuat gue diwhatsapp kawan2 dari dunia hiburan sampai pimpinan partai,” tulis Pandji Pragiwaksono di akun X pribadinya, @pandji. Namun Pandji di cuitannya itu tak membahas lebih detail soal siapa pemimpin partai yang langsung menghubungi dirinya."
    },
    {
        "title": "Pandji Pragiwaksono Skakmat Arie Putra dan Budi Adiputro Gegara Setuju Dinasti Politik: Lu Beneran Ngomong Gini?",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/06/084918/pandji-pragiwaksono-skakmat-arie-putra-dan-budi-adiputro-gegara-setuju-dinasti-politik-lu-beneran-ngomong-gini",
        "date": "Kamis, 06 Juni 2024 | 08:49 WIB",
        "content": "Suara.com - Pandji Pragiwaksono tengah jadi perbincangan ramai di sosial media usai menjadi bintang tamu di sebuah podcast yang dipandu host Arie Putra dan Budi Adiputro. Sikap Pandji dalam podcast itu menuai pujian netizen lantaran dianggap mewakili perasaan penonton ketika kedua host tersebut secara gamblang mendukung politik dinasti. Selebriti yang kini fokus menjadi komika tersebut tidak menyangka kalau dua host tersebut ternyata berpandangan bahwa dinasti politik adalah sah-sah saja. \"Kenapa lu agak sensi soal politik dinasti? Kan itu hak warga negara bang,\" tanya host Arie Putra. Baca Juga: Beda Kelas Dinasti Keluarga Cendana vs Jokowi: Ramai Dianalisis Warganet \"Pfft, (are) you saying this? [Lu beneran ngomong gini?-red]\" kata Pandji \"You saying this? Arie Putra, You saying this?\" ulang Pandji. \"Ini pernah digugat orang ke MK dan diterima oleh MK loh!\" jawab Arie Putra. \"Meaning? [berarti?-red]\" balas Pandji. \"Waktu itu dinasti nggak boleh maju, anak bupati nggak boleh maju,\" jawab Arie Putra. Baca Juga: Gegara Tabiat Buruk Kemal Palevi, Pandji Pragiwaksono Diomelin Ira Wibowo: Dia Siapa Sih? Pandji pun meluruskan pertanyaannya. \"Gue ganti bahasanya,\" tapi Arie menyela dengan masih menggunakan pendapat MK. \"Gue nggak nanya pendapat MK, gue nanya elu,\" kata Pandji. \"Sebagai warga negara gue konstitusional dong,\" jawab Arie. \"Tapi punya opini dong. Lo punya opini nggak?\" Pandji kini melemparkan pertanyaan ke Budi Adiputro. \"Punya. Gue Asian Value gue,\" Arie pun menjawab. \"Maaan, cut that stupid sh*t. Say what you mean: menurut lo dinasti politik nggak apa-apa? Say it!\" respons Pandji inilah yang menjadi puncak pembicaran netizen. \"Ya ini human rights,\" jawab Arie Putra. \"Dinasti politik salah atau nggak?\" tanya Pandji lagi. Namun baik Arie Putra maupun Budi Adiputro tampak tak bisa berkata-kata. \"Say it, it is not a question Arie Putra. This is your talkshow. This is not my question. [Katakan, ini bukan pertanyaan Arie Putra. Ini talkshow kamu bukan pertanyaanku -red]. Lo aja deh duluan,\" Pandji pun menunjuk Budi. \"Gue nggak apa-apa,\" jawab Budi. \"Oke,\" kata Pandji."
    },
    {
        "title": "Dedi Mulyadi Jalin Komunikasi dengan Partai Demokrat, Ada Kenangan Tak Terlupakan Saat Kampanye di Bogor",
        "platform": "suara",
        "link": "https://bogor.suara.com/read/2024/06/05/171939/dedi-mulyadi-jalin-komunikasi-dengan-partai-demokrat-ada-kenangan-tak-terlupakan-saat-kampanye-di-bogor",
        "date": "Rabu, 05 Juni 2024 | 17:19 WIB",
        "content": "SuaraBogor.id - Jelang Pilkada 2024 atau pemilihan Gubernur Jawa Barat, Ketua Dewan Pembina Partai Gerindra Dedi Mulyadi mulai melakukan komunikasi politik dengan Partai Demokrat. Mantan Bupati Purwakarta itu langsung menyambangi kantor DPD Partai Demokrat Provinsi Jawa Barat di Kota Bandung, Rabu (5/6/2024). Tentunya, kedatangan Dedi Mulyadi tersebut disambut Ketua DPD Demokrat Jabar Anton Sukartono Suratto. Kedua tokoh tersebut tentu sudah saling mengenal satu sama lain, apalagi Dedi dan Anton mempunyai kenangan saat kampanye di Bogor. \"Pilkada, semua menunggu mekanisme partai di DPP. Kalau ini, istilah orang Sunda sebelum nikah, anjang-anjangan (saling mengunjungi). Belum seserahan,\" kata Dedi. Baca Juga:Huru-Hara di Jalan Dewi Sartika Bogor, Sopir Angkot Mabuk Tabrak 7 Kendaraan Selain membahas Pilkada 2024, Dedi mengatakan pertemuan itu juga merupakan bentuk silaturahim untuk mendapat kemanfaatan, termasuk diskusi mengenai perekonomian dan pendidikan di Jabar. Anton mengatakan awalnya menawarkan Dedi Mulyadi untuk mendaftar sebagai peserta Pilkada Jabar dari Partai Demokrat melalui jalur formal, namun akhirnya Dedi Mulyadi memutuskan untuk lebih dulu berkomunikasi lewat kunjungan tersebut. Anton juga menyinggung pada masa kampanye Pilkada Jabar sebelumnya, Dedi Mulyadi berpasangan dengan Deddy Mizwar. \"Dulu saya bantu Kang Dedi saat menjadi calon wakil gubernur di Bogor, saat kampanye, dan belum rejeki. Mudah-mudahan rejeki tahun ini, dan Allah kabulkan yang dicita-citakan,\" ucapnya. Ia juga mengatakan Partai Demokrat di Jabar memiliki delapan kursi dan Partai Gerindra memiliki 20 kursi. Baca Juga:Tagihan Listrik Bikin Pusing, Warga Bogor Rela Mengadu ke Erick Thohir \"Jika dijumlahkan, sudah cukup menjadi syarat mengusung calon gubernur dan calon wakil gubernur di Pilkada Jabar 2024,\" tuturnya. [Antara]."
    },
    {
        "title": "Prabowo Bakal Terapkan Politik Tetangga Baik, Apa Maksudnya?",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/06/05/010830/prabowo-bakal-terapkan-politik-tetangga-baik-apa-maksudnya",
        "date": "Rabu, 05 Juni 2024 | 01:08 WIB",
        "content": "Suara.com - Presiden terpilih Prabowo Subianto menegaskan bakal menerapkan politik luar negeri tetangga baik. Hal ini diungkapkan juru bicara Prabowo Subianto, Dahnil Anzar Simanjuntak lewat cuitan di akun media sosial X miliknya. \"Pak @prabowo secara regional akan menerapkan politik tetangga baik, secara global tentu tetap bersikap konstitusional, yakni politik bebas aktif menjaga kedekatan yang sama dengan semua bangsa dan negara,\" katanya dilihat Rabu (5/6/2024). Dahnil menjelaskan tentang politik tetangga baik yang berpijak pada tiga pilar, yakni kesadaran untuk hidup bersama, kolaborasi antar negara dan bangsa, serta menjaga harmoni. \"Kaitan dengan Politik Luar Negeri dan Pertahanan yang diusung Pak @prabowo yakni politik tetangga baik atau Good Neighbor Policy yang berpijak pada 3 pilar, kesadaran untuk hidup bersama dikawasan, kolaborasi antar negara dan bangsa, serta menjaga harmoni,\" tukasnya. Diketahui, Menteri Pertahanan Prabowo Subianto mengatakan bahwa Indonesia siap mengirimkan pasukan penjaga perdamaian ke Gaza. Tujuannya untuk menjaga dan memantau gencatan senjata antara Palestina dengan Israel. Pernyataan itu disampaikan saat menghadiri pertemuan International Institute for Strategic Studies (IISS) Shangri-La Dialogue Ke-21 di Singapura, Sabtu (1/6/2024) kemarin. \"Kami (Indonesia) siap mengirimkan pasukan penjaga perdamaian untuk memberikan perlindungan dan keamanan kepada semua pihak,\" kata Prabowo. Ia menjelaskan bahwa langkah tersebut merupakan komitmen Indonesia untuk menjaga perdamaian di Gaza, dan mendukung terjadinya gencatan senjata antara Palestina dengan Israel."
    },
    {
        "title": "Politik Uang Merajalela, Bawaslu Kaltim Kewalahan Buktikan Dugaan Pelanggaran",
        "platform": "suara",
        "link": "https://kaltim.suara.com/read/2024/06/04/180000/politik-uang-merajalela-bawaslu-kaltim-kewalahan-buktikan-dugaan-pelanggaran",
        "date": "Selasa, 04 Juni 2024 | 18:00 WIB",
        "content": "SuaraKaltim.id - Badan Pengawas Pemilihan Umum (Bawaslu) Kalimantan Timur (Kaltim) mengungkap sejumlah kendala dalam pembuktian dugaan pelanggaran pada kontestasi politik, salah satunya Pemilu 2024. Kendala utama adalah minimnya pelapor yang bersedia menjadi saksi. Ketua Bawaslu Kaltim, Hari Dermanto menyampaikan, dugaan pelanggaran pemilu akan sulit dibuktikan, jika pelapor tidak ingin dijadikan saksi. Menurutnya, informasi yang diberikan oleh pelapor mengenai dugaan pelanggaran, hanya akan menjadi gosip belaka.  \"Banyak pelapor itu takut dijadikan saksi. Artinya, kami tidak bisa mengatakan informasi dugaan pelanggaran tersebut sebagai fakta, karena harus ada proses pembuktian yang mendalam,\" ungkapnya, disadur dari kaltimtoday.co--Jaringan Suara.com Selasa (04/06/2024). Salah satu pelanggaran yang marak di lapangan adalah praktik politik uang. Hari menegaskan, pembuktian politik uang kian rumit jika pelapor tidak bersedia menjadi saksi.  Baca Juga:Peringatan BMKG: Pasang Laut Tinggi Ancam Pesisir Kalimantan Timur \"Di banyak kasus, para pelapor hanya mendapat informasi dari orang lain, bukan menjadi orang pertama yang menemukan praktik pelanggarannya,\" ucap Hari. \"Proses pembuktiannya cukup panjang, prinsipnya ketika alat bukti cukup, kami pasti akan melakukan upaya untuk itu,\" paparnya. Pada Pemilu 2024, Bawaslu Kaltim menerima ratusan laporan dan temuan. Dari jumlah tersebut, 10 kasus dikategorikan sebagai pelanggaran pidana, 205 kasus pelanggaran kode etik, 50 kasus pelanggaran administrasi, dan 57 kasus pelanggaran hukum lainnya. Pelanggaran-pelanggaran ini tersebar di 10 kabupaten/kota se-Kaltim. \"Bawaslu berwenang menggali informasi dari keterangan saksi terkait dugaan pelanggaran. Jika pembuktian masuk ranah penyidikan, kepolisian bisa bertindak tegas dengan hak penangkapan pelaku,\" ujar Hari. Menjelang Pilkada 2024, Bawaslu Kaltim akan berkoordinasi dengan Polda Kaltim untuk memberikan perlindungan bagi saksi yang berani melaporkan dugaan pelanggaran. Baca Juga:Mantan Gubernur Kaltara Irianto Lambrie Serius Maju Pilgub Kaltim 2024 \"Kami selalu kerjasama dengan kepolisian, untuk memberikan perlindungan bagi para saksi. Karena yang ditakutkan adalah ancaman hingga teror yang dilakukan oleh suatu oknum tertentu,\" imbuhnya. Ia juga mengajak kepada seluruh masyarakat yang menemukan kegiatan dugaan pelanggaran pada Pilkada nanti, agar siap melaporkannya ke Bawaslu serta bersedia untuk menjadi saksi dalam laporannya tersebut. \"Kami harap betul, para pelapor ini mau dijadikan saksi untuk pembuktian dugaan pelanggaran. Karena jika tidak cukup bukti, tentu kami tidak bisa melanjutkan laporan itu,\" tutur Hari."
    },
    {
        "title": "Putra Nababan",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/06/04/174700/putra-nababan",
        "date": "Selasa, 04 Juni 2024 | 17:47 WIB",
        "content": "Suara.com - Nama Putra Nababan sudah tidak asing lagi di dunia jurnalistik. Dia merupakan mantan wartawan. Kariernya cukup mentereng saat menjadi wartawan. Hingga akhirnya dia memilih untuk banting setir ke dunia politik dengan bargabung Partai Demokrasi Indonesia Perjuangan (PDIP). Profil Putra Nababan Putra Nababan lahir di Jakarta pada 28 Juli 1974. Dia merupakan anak dari mantan wartawan yang juga politikus PDIP Panda Nababan. Baca Juga: Telak-telak Sudah Dilepeh, Bobby Nasution Tetap Ngarep Dukungan PDIP di Pilkada Sumut Masa kecilnya dihabiskan di tempat kelahirannya. Dia sekolah di SD PSKD, Depok pada 1980-1986. Setelah lulus, Putra Nababan melanjutkan pendidikannya SMP Tarakanita I, Jakarta tahun 1986-1989. Dia kemudian meneruskan sekolahnya di Amerika Serikat. Putra Nababan menempuh pendidikan SMA di West High School IOWA AS pada Tahun 1989-1990. Setelah itu melanjutkan pendidikan sarjana di Bachelor Of Arts, Midland Lutheran College, Nebraska, AS Tahun 1990-1994. Karier Jurnalistik Rekam jejak Putra Nababan di dunia jurnalistik cukup memesona. Karier profesionalnya dimulai sejak 1992, dengan bergabung bersama YAKOMA Mass-communication-firm. Dua tahun berselang, Putra Nababan pindah ke Majalah Forum Keadilan sebagai reporter hingga 1995. Dia lantas hijrah ke Surat Kabar Rakyat Merdeka. Baca Juga: Sekjen PDIP Diperiksa Polisi Ditanya 4 Pertanyaan, Bantah Pasal Kolonial Belanda dan Sebut Produk Jurnalistik Putra Nababan cukup lama di Surat Kabar Rakyat Merdeka hingga 2001. Dia juga pernah menempati posisi apik sebagai managing editor. Pada 2001, Putra Nababan memilih untuk bergabung dengan Metro TV menjadi presenter. Kariernya kemudian naik kelas menjadi Chief Reporter pada 2004. Dia juga pernah menjadi Deputy Chief Editor dan News Anchor di RCTI pada 2004 hingga 2012. Pada periode tersebut, Putra Nababan pernah ditugasi menjadi host program POLEMIK di Trijaya Radio. Tahun 2012, Putra Nababan kembali ke Metro TV dengan menduduki posisi Editor in Chief of MetroTV, News Anchor, Editor in Chief of metrotvnews.com, CEO of metrotvnews.com, hingga Advisor to CEO MetroTV. Karier Politik Karier politik Putra Nababan mulai menanjak kala dia terpilih sebagai anggota DPR RI periode 2019-2024 Fraksi PDIP. Dia terpilih dari daerah pemilihan Jakarta I. Dia menduduki komisi X yang membidangi Pendidikan, Olahraga dan Sejarah. Kehidupan Pribadi Putra Nababan menikah dengan putri mendiang Sabam Sirait, Mira Maria Melati Sirait pada 2004. Keduanya memiliki 2 orang anak yakni Gabriel Indonesia Prinz Nababan dan Aubriel Mutiara Aza Nababan."
    },
    {
        "title": "Beda Kelas Dinasti Keluarga Cendana vs Jokowi: Ramai Dianalisis Warganet",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/06/01/145007/beda-kelas-dinasti-keluarga-cendana-vs-jokowi-ramai-dianalisis-warganet",
        "date": "Sabtu, 01 Juni 2024 | 14:50 WIB",
        "content": "Suara.com - Tak henti-hentinya publik memberikan cap dinasti politik terhadap keluarga Presiden Joko Widodo (Jokowi). Bahkan, kehadiran dinasti politik keluarga Jokowi dipandang kalah jauh dengan keluarga Cendana yang dikepalai oleh eks Presiden RI, Soeharto. Publik menilai bahwa keluarga Soeharto jauh lebih berkelas ketimbang keluarga Jokowi. Pasalnya, anggota keluarga Cendana seperti Bambang Soeharto, Titiek Soeharto, dan Tommy Soeharto menguasai industri dan infrastruktur negara. Sedangkan anak-anak Jokowi, yakni Gibran Rakabuming Raka dan Kaesang Pangarep, hanya berkutat di dunia kuliner dan itupun masih diterpa dengan naik-turunnya performa bisnis. \"Sori banget nih bukannya mau jadi orba apologist tapi meski sama-sama nepo baby Tommy, Tutut, sama Bambang Tri itu fokusnya lebih ke memperkuat kekuasaan via megang infrastruktur dan industri,\" celetuk warganet. Baca Juga: Jokowi: Indonesia Mengecam Keras Serangan Israel ke Rafah \"Anak-anak Jokowi jualan martabak sama pisang goreng aja ga becus,\" lanjut warganet tersebut.  Lantas, benarkah dinasti Jokowi masih kalah saing dengan dinasti Jokowi? Kehebatan anak-anak Jokowi: Kuasai kuliner hingga tim sepak bola Meski kini rendah di mata publik, anak-anak Jokowi bisa merintis bisnis kuliner berskala besar. Baca Juga: Cita-Cita Jan Ethes Viral di Tengah Batas Usia Calon Kepala Daerah Diturunkan, Netizen: Brace Yourself! Gibran punya salah satu bisnis andalannya yakni Martabak Markobar yang tersebar luas di berbagai daerah seperti Jakarta, Bandung, Makassar, hingga Manado. Suami Selvi Ananda ini juga berjaya berkat bisnis cateringnya, Chili Pari yang menjadi langganan di berbagai perhelatan di Surakarta. Bukan cuma di Solo, catering ini juga beroperasi di Yogyakarta, Ngawi, Madiun, dan Semarang. Kendati demikian, Gibran kini harus melepas beberapa bisnisnya tersebut seusai didapuk menjadi Wali Kota Surakarta. Usai tak lagi menekuni dunia bisnis, Gibran kini menikmati puncak kariernya di dunia politik lantaran menjadi Wakil Presiden RI terpilih. Lalu sang adik, yakni Kaesang Pangarep juga merintis bisnis kuliner yakni Yang Ayam dan Sang Pisang yang tak asing di telinga masyarakat. Kaesang juga tercatat sebagai salah satu pemilik klub bola Persis Solo. Keluarga Cendana kuasai dunia bisnis Indonesia Tak heran jika keluarga Cendana disebut lebih berjaya ketimbang keluarga Jokowi. Sebab, anak-anak Soeharto menjadi raksasa bisnis di Indonesia kendati tak memegang kekuasaan di pemerintahan. Bambang Soeharto atau Bambang Trihatmodjo merupakan salah satu pendiri PT Bimantara Citra atau  PT Global Mediacom Tbk. yang pada akhirnya menjadi MNC Group. Bambang juga menguasai bisnis otomotif melalui PT Citra Auto Nusantara dan berbagai sektor bisnis lainnya seperti perhotelan dan pengembangan properti. Lalu ada Tommy Soeharto yang menguasai sektor migas melalui PT Humpuss. Tommy juga tercatat sebagai pemilik PT Lor Internasional Hotel yang mengoperasikan berbagai hotel bintang lima seantero negeri. Kemudian ada Titiek Soeharto yang kini aktif sebagai politisi melalui Partai Gerindra bersama mantan suaminya, Prabowo Subianto. Beberapa anak Soeharto lainnya seperti Tutut, Sigit, dan Mamiek yang jarang terekspos juga menguasai beberapa bisnis besar di Tanah Air. Kontributor : Armand Ilham"
    },
    {
        "title": "Dituduh Mau Acak-acak Hubungan Jokowi dan Prabowo, Projo: PDIP Mainkan Taktik Pecah Bambu",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/31/174154/dituduh-mau-acak-acak-hubungan-jokowi-dan-prabowo-projo-pdip-mainkan-taktik-pecah-bambu",
        "date": "Jum'at, 31 Mei 2024 | 17:41 WIB",
        "content": "Suara.com - Bendahara Umum DPP Relawan Pro Jokowi (Projo), Panel Barus menilai jika PDI Perjuangan (PDIP) ingin memisahkan Presiden Joko Widodo atau Jokowi dengan Prabowo Subianto. Ia pun menjelaskan indikasinya.  \"Jadi kita melihat menduga ada upaya dari PDIP untuk memisahkan Pak Jokowi dari Pak Prabowo,\" kata Panel di Kantor DPP Projo, Jakarta Selatan, Jumat (31/5/2024).  Itu semua, kata dia, berkaca dari adanya Rapat Kerja Nasional (Rakernas) V PDIP beberapa waktu lalu. Di mana Ketua Umum DPP PDIP Megawati Soekarnoputri menyampaikan pidato. Menurutnya, dalam pidato di Rakernas V PDIP, Megawati hanya menujukan serangan kepada Jokowi saja.  Baca Juga: Ancang-ancang Projo di Pilkada 2024: Siap Dukung Airin, Ridwan Kamil, Bobby Nasution hingga Khofifah \"80 menit (pidato) kita perhatikan ya kita melihat itu secara spesifik serangan hanya ditujukan kepada Pak Jokowi serangan secara spesifik ditujukan kepada Pak Jokowi,\" ungkapnya.  Ia menilai, jika PDIP sedang memainkan peran politik belah bambu. Semua dilakukan untuk memisahkan Jokowi dengan Prabowo.  \"Kritiknya semua ke Pak Jokowi itu. Iya kan? Kalau dalam bahasa saya dalam Rakernas 5 kemarin kan, PDI memainkan taktik belah bambu gitu. Ada upayalah, kita menduga ada upaya, untuk memisahkan Pak Jokowi dengan Pak Prabowo,\" katanya.  \"Tapi ya kami juga berkeyakinan upaya itu akan gagal. Karena Pak Jokowi sama Pak Prabowo pasti solid bonding tidak terpisah,\" sambungnya. Baca Juga: MA Minta KPU Hapus Batas Usia Calon Kepala Daerah, Politisi PDIP: Jangan Sampai Demi Ambisi Keluarga"
    },
    {
        "title": "Adu Karir Politik Budisatrio Djiwandono dan Kaesang Pangarep yang Didorong Jadi Cagub-Cawagub Jakarta",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/05/30/131500/adu-karir-politik-budisatrio-djiwandono-dan-kaesang-pangarep-yang-didorong-jadi-cagub-cawagub-jakarta",
        "date": "Kamis, 30 Mei 2024 | 13:15 WIB",
        "content": "Suara.com - Nama Kaesang Pangarep masih beredar diisukan akan maju sebagai calon kepala daerah pada Pilkada 2024. Kekinian, anak bungsu Presiden Joko Widodo (Jokowi) itu disebut-sebut masuk bursa sebagai bakal calon Wakil Gubernur Jakarta. Kaesang dikabarkan akan mendampingi politisi Partai Gerindra Budisatrio Djiwandono, yang juga dikenal sebagai keponakan Prabowo Subianto. Di media sosial telah ramai unggahan poster mengenai Budisatrio Djiwandono dan Kaesang dengan tulisan Cagub dan Cawagub DKI Jakarta serta dilengkapi dengan tulisan 'For Jakarta 2024'. Poster tersebut bahkan turut diunggah oleh Ketua Harian DPP Partai Gerindra Sufmi Dasco Ahmad. Bahkan Raffi Ahmad juga turut mengunggah poster yang sama.  Namun, hingga kini belum ada pernyataan resmi dari partai terkait pengusungan tersebut. Dilihat dari pengalaman berpolitik, Budisatrio  memang jauh lebih berpengalaman dibandingkan Kaesang. Usianya keduanya diketahui terpaut 13 tahun. Berikutbperbandingan karir politik antara Budisatrio  dan Kaesang. Baca Juga: Grace Sebut Kaesang Belum Memutuskan Maju atau Tidak di Pilwalkot Depok 2024 Budisatrio Pengalaman di DPR Budisatrio yang kelahiran 25 September 1981 itu mengawali karir politiknya sebagai anggota Partai Gerindra. Pemilik nama lengkap Gerardus Budisatrio Djiwandono itu masuk ke parlemen sebagai anggota pergantian antarwaktu (PAW) DPR RI sisa masa jabatan 2014-2019. Kala itu, Budi menggantikan Luther Kombong yang meninggal dunia pada Juni 2017. Budi lalu dilantik menjadi anggota DPR RI pertama kali pada 24 Agustus 2017. Kemudian pada pemilu 2019, dia terpilih sebagai anggota DPR hingga masa jabatan 2024. Budi menjabat sebagai Wakil Ketua Komisi IV DPR RI yang membawahi bidang pertanian, lingkungan hidup dan kehutanan, kelautan dan perikanan. Di Partai Gerindra, Budi menjabat sebagai Wakil Ketua Umum. Pada Pilpres 2024, Budi turut serta dalam Tim Kampanye Nasional (TKN) Prabowo-Gibran. Dia memegang jabatan sebagai Komandan Tim Komunikasi TKN selama pemilu.  Baca Juga: Ancang-ancang Keponakan Prabowo Maju Pilkada Jakarta, Pilih Gandeng Raffi Ahmad atau Kaesang? Kaesang Langsung Jadi Ketua Umum Partai Kaesang lahir pada 25 Desember 1994, artinya kini dia baru berusia 29 tahun. Dia termasuk salah satu anak Jokowi yang populer di kalangan anak muda karena keaktifannya dalam menggunakan media sosial. Pasca selesaikan kuliah Sarjana di Singapore University of Social Sciences pada 2019, Kaesang seolah tidak menunjukan minat terhadap politik. Dia justru sibuk mengembangkan berbagai bisnis pribadinya. Pada April 2022, Kaesang bahkan sempat kejutkan publik karena berkata enggan menjadi pejabat publik dengan alasan gajinya kecil. Hal tersebut dikatakan Kaesang saat diwawancara oleh Irfan Hakim di kanal YouTube pribadinya.  Tak sampai setahun, pada Januari 2023, ucapan Kaesang berubah dan suami Erina Gudono itu menyatakan tertarik masuk dunia politik. Pada September 2023, Kaesang menyatakan menjadi kader Partai Solidaritas Indonesia (PSI). Baru satu hari menjadi kader, Kaesang langsung menjabat sebagai Ketua Umum, menggantikan Giring Ganesha.  Sejak saat itu, Kaesang nampak makin blak-blakan dalam menyatakan diri untuk ikut Pilkada. Beberapa kali nama Kaesang disebut akan menjadi calon Walikota Depok Depok serta calon Walikota Bekasi. Hingga terbaru kini menjadi cawagub Jakarta. "
    },
    {
        "title": "Jokowi Tekankan Pentingnya Stabilitas Agar Tidak Terjadi Turbulensi Politik",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/28/080607/jokowi-tekankan-pentingnya-stabilitas-agar-tidak-terjadi-turbulensi-politik",
        "date": "Selasa, 28 Mei 2024 | 08:06 WIB",
        "content": "Suara.com - Presiden Joko Widodo atau Jokowi menekankan pentingnya agar Indonesia dapat menjaga stabilitas politik. Jokowi berharap tidak terjadi turbulensi politik di tanah air. Menurut kepala negara, stabilitas politik menjadi kunci untuk melakukan pembangunan di negara. \"Yang paling penting gimana kita bisa menjaga agar tidak terjadi turbulensi politik, kita jaga semuanya agar ada stabilitas politik. Karena itu jadi kunci pembangunan di negara manapun,\" kata Jokowi dalam sambutan di acara Inaugurasi Ansor di Istora, Senayan, Jakarta, Senin (27/5/2024). Baca Juga: Dokter Tifa Sarankan Anies Pindah Amerika untuk Selamatkan Indonesia Menjadi berbahaya kata Jokowi, bila stabilitas politik di suatu negara tidak bisa dijaga. Akibatnya bisa berimbas terhadap ekonomi. \"Kalau ini tidak bisa kita pertahankan yang terjadi adalah kerusakan ekonomi. Oleh sebab itu di sini hadir ketua-ketua partai, ke depan sekali lagi stabilitas politik sangat penting sekali,\" kata Jokowi. Diketahui, Indonesia 14 Februari 2024 baru saja selesai menggelar Pemilu 2024. Adapun dari tiga pasangan calon yang berlaga di Pilpres 2024, perolehan suara terbanyak diraih pasangan Prabowo Subianto - Gibran Rakabuming Raka. Kemudian di posisi kedua pasangan Anies Baswedan-Muhaimin Iskandar. Dan di posisi terakhir ada pasangan Ganjar Pranowo dan Mahfud MD. Baca Juga: Ganjar Pranowo Beberkan Arahan Tertutup Megawati di Hari kedua Rakernas PDIP"
    },
    {
        "title": "Bukan Saat Rakernas, Megawati Bakal Beberkan Sikap Politik PDIP Pada Momen Ini",
        "platform": "suara",
        "link": "https://www.suara.com/kotaksuara/2024/05/26/175532/bukan-saat-rakernas-megawati-bakal-beberkan-sikap-politik-pdip-pada-momen-ini",
        "date": "Minggu, 26 Mei 2024 | 17:55 WIB",
        "content": "Suara.com - Ketua Umum DPP PDI Perjuangan (PDIP) Megawati Soekarnoputri, mengindikasikan jika sikap politik PDIP dalam pemerintahan ke depan akan diputuskan dalam Kongres partai. Hal itu menyusul tak adanya penyampaikan sikap politik PDIP di dalam Rakernas V PDIP di Beach City International Stadium, Ancol, Jakarta Utara, Minggu (26/5/2024). Hal itu disampaikan Megawati dalam pidato politiknya di Rakernas V PDIP. Menurutnya, sikap politik PDIP terhadap pemerintahan ke depan merupakan hal strategis, sehingga biasanya akan diputuskan dalam kongres partai. \"Posisi politik PDI Perjuangan terhadap pemerintahan yang akan datang, merupakan sebuah hal yang bersifat strategis, dan selama ini selalu diputuskan di dalam Kongres Partai,\" kata Megawati. Baca Juga: Puan Bacakan Sikap Politik PDIP Terkait Pilkada 2024, Begini Isinya Kendati begitu, ia mengatakan, rakyat sudah mengetahui DNA PDIP sebagai partai pejuang demokrasi. \"Namun rakyat sebenarnya sudah memahami DNA PDI Perjuangan. Kita adalah pejuang demokrasi. Karakter pejuang ditandai oleh api perjuangan yang selalu menyala tak kunjung padam, meski ditengah tekanan dan kepungan,\" ungkapnya. Untuk itu, ia pun meminta kepada kader-kadernya untuk bisa bounding dengan masyarakat. \"Kuncinya terletak pada kesatu-paduan dengan rakyat, bounding, bounding, bounding. Rakyat tentu akan menanti untuk bisa mendapatkan pencerahan persoalannya apakah ke depan ini akan cerah atau mendung,\" pungkasnya Baca Juga: Hasil Rakernas V PDIP: Megawati Diminta Tetap Jadi Ketua Umum 2025-2030"
    },
    {
        "title": "PAN Kaltim Beri Surat Tugas Politik ke 3 Bakal Calon Gubernur, Ini Kata Rudy Mas'ud dan Tim Sukses Mahyudin",
        "platform": "suara",
        "link": "https://kaltim.suara.com/read/2024/05/26/124500/pan-kaltim-beri-surat-tugas-politik-ke-3-bakal-calon-gubernur-ini-kata-rudy-masud-dan-tim-sukses-mahyudin",
        "date": "Minggu, 26 Mei 2024 | 12:45 WIB",
        "content": "SuaraKaltim.id - Dewan Pimpinan Pusat (DPP) Partai Amanat Nasional (PAN) memberikan surat tugas politik kepada tiga bakal calon Gubernur Kalimantan Timur (Kaltim), yakni Isran Noor, Rudy Mas'ud dan Mahyudin. Masing-masing surat tugas politik tersebut diwakilkan oleh Sekretaris DPW PAN Kaltim Sofyan Jafar kepada tiga bakal calon tersebut. Menyikapi hal itu, Rudy Mas'ud pun buka suara terhadap surat tugas itu. \"Itu bukan dukungan ya, hanya surat tugas untuk kerja-kerja politik saja,\" kata Rudy Mas'ud, disadur dari kaltimtoday.co--Jaringan Suara.com, Minggu (26/05/2024). Rudy menyampaikan, isi surat tugas tersebut berisi soal perintah untuk setiap bakal calon, membentuk koalisi dengan partai-partai yang lain. Mengingat, ada sejumlah partai politik yang tidak bisa mengusung calon secara individul. Baca Juga:Isran Noor Raih Dukungan Ganda, Demokrat dan PAN Mantap Usung Sang Petahana di Pilgub Kaltim 2024 \"Intinya kan partai lain ada yang tidak bisa mengusung, jadi diharapkan bisa membentuk koalisi begitu,\" jelasnya. Bicara soal pendampingnya di Pilgub nanti, Rudy Mas'ud mengaku sudah menerima daftar wakil yang berharap ingin mendampinginya dalam kontestasi politik pada November mendatang. \"Sudah ada yang mau jadi wakil, tapi kami masih melakukan kegiatan survei dulu. Jadi ditunggu dulu,\" tutur Rudy. Sementara itu, Aji Erliansah selaku Tim Sukses Bakal Calon Gubernur Kaltim Mahyudin juga menyampaikan pernyataan soal surat tugas dari PAN. \"Infomasi yang kami dapat, memang benar PAN berikan surat tugas itu,\" ujarnya. Baca Juga:Isran Noor Didukung Demokrat untuk Maju di Pilkada Kaltim 2024 Menurutnya, penyerahan tersebut bukanlah surat rekomendasi resmi, untuk mengusung bakal calon dan mendaftar ke KPU. Hanya sebatas surat tugas untuk berkoalisi saja. \"Pendaftaran ke KPU kan masih lama, jadi tunggu kepastian terlebih dahulu ya,\" tutupnya."
    },
    {
        "title": "Pengamat: Koalisi Partai di Pilkada Jateng Berpotensi Berbeda dengan Pilpres",
        "platform": "suara",
        "link": "https://jateng.suara.com/read/2024/05/25/230049/pengamat-koalisi-partai-di-pilkada-jateng-berpotensi-berbeda-dengan-pilpres",
        "date": "Sabtu, 25 Mei 2024 | 23:00 WIB",
        "content": "SuaraJawaTengah.id - Pemilihan Kepala Daerah (Pilkada) 2024 mulai dibicarakan publik. Hal itu karena beberapa partai sudah membuka penjaringan bakal calon Bupati/Wali Kota dan Gubernur.  Namun demikian, akankah koalisi Partai Politik di Pilpres 2024 lalu akan berbanding lurus pada Pilkada yang digelar November mendatang?  Pengamat politik Universitas Diponegoro Semarang Ghulam Manar berpendapat koalisi yang terjadi pada Pemilihan Presiden dan Wakil Presiden 2024 di tingkat nasional bisa saja berbeda dengan koalisi pada pemilihan kepala daerah. \"Berbicara politik, koalisi itu tidak permanen. Tidak ada jaminan di pilpres kemudian (sama) dengan pilkada, termasuk untuk Jateng maupun Kota Semarang,\" katanya dikutip dari ANTARA di Semarang, Sabtu (25/5/2024).  Baca Juga:Waspada Cuaca Ekstrem, Jawa Tengah Berpotensi Kembali Diguyur Hujan pada 24 Mei 2024 Menurut dia, Jateng selama ini dikenal sebagai basis massa PDI Perjuangan sehingga kerap disebut dengan \"kandang banteng\" yang sejauh ini masih cukup kuat, meski calon presidennya dan wakil presidennya kalah pada Pilpres 2024. Sebab, kata dia, perolehan suara PDIP pada Pemilu 2024 masih cukup tinggi, meski turun dan berpeluang untuk mengusung pasangan calon sendiri pada Pilkada Jateng karena telah melampaui syarat minimal 20 persen atau 24 kursi. Karena itu, ia memperkirakan bahwa Koalisi Indonesia Maju (KIM) yang terjadi di tingkat pusat pada Pilpres atau Pemilu 2024 tidak akan terjadi di Jateng karena situasi dan peta politiknya berbeda. Koalisi Indonesia Maju (KIM) adalah gabungan Partai Gerindra, Partai Golkar, PAN, Partai Demokrat, Partai Bulan Bintang (PBB), Partai Gelora Indonesia, PSI, Partai Garuda, dan Partai Rakyat Adil Makmur (Prima). \"Kalau di level lokal, masyarakat merasakan langsung kinerja kepala daerahnya, baik gubernur, apalagi wali kota dan bupati. Karena itu, koalisi pada Pilpres 2024 tidak akan terjadi di Jateng,\" katanya. Baca Juga:Empat Tersangka Korupsi Bank Mandiri Semarang Ditahan, Rugikan Negara Rp 112 Miliar Meski demikian, kata Ghulam, dinamika politik bisa saja berubah, apalagi sampai saat ini semua parpol masih wait and see atau saling melihat dan menunggu menghadapi kontestasi pilkada di Jateng. Sementara itu, Ketua Desk Pilkada DPC Partai Gerindra Kota Semarang Joko Santoso mengatakan bahwa peta koalisi di pusat bisa saja berbeda dengan di daerah bergantung dinamika yang terjadi. Apalagi, Gerindra juga memasukkan nama Wali Kota Semarang Hevearita Gunaryanti Rahayu yang merupakan kader PDIP sebagai salah satu calon potensial yang diundang dalam penjaringan oleh partai itu. \"Kami itu ada rencana, termasuk Mbak Ita (Hevearita) akan diundang. Komunikasi politik, kami tidak melihat partai besar atau kecil. Semua berpotensi untuk bisa kami gandeng,\" katanya. Untuk KIM di pusat, diakuinya tetap akan menjadi acuan bagi Gerindra karena terbukti bisa memenangkan pasangan Prabowo Subianto-Gibran Rakabuming Raka pada Pilpres 2024, tetapi bisa saja berbeda. \"Paling tidak kemarin sudah punya pengalaman di KIM bisa memenangkan Pak Prabowo dan Mas Gibran. Ini paling tidak menjadi modal awal. Syukur-syukur (parpol, red.) bisa nambah,\" katanya."
    },
    {
        "title": "Soal Kemungkinan Puan Jadi Ketua Umum, Said Abdullah: Bicara PDIP Sama dengan Megawati",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/25/131900/soal-kemungkinan-puan-jadi-ketua-umum-said-abdullah-bicara-pdip-sama-dengan-megawati",
        "date": "Sabtu, 25 Mei 2024 | 13:19 WIB",
        "content": "Suara.com - Ketua DPP PDIP Said Abdullah menjelaskan pernyataan Ketua Umumnya, Megawati Soekarnoputri yang meminta Puan Maharani menggantikannya bukan hal serius. Said mengatakan pernyataan itu tidak bisa langsung diterjemahkan bahwa Megawati ingin Puan menggantikannya sebagai Ketua Umum PDIP. Pasalnya, Said menilai setiap hal-hal strategis yang menyangkut internal partai, Megawati selalu membahasnya dalam forum kongres partai. \"Sementara ini kalau membaca arus bawah, kita tahu bersama akan kesulitan PDIP untuk ada estafet dalam waktu dekat, akan ada kesulitan,\" kata Said di Beach City International Stadium, Ancol, Jakarta Utara, Sabtu (25/5/2024). Baca Juga: Tak Diundang PDIP ke Rakernas, Jokowi Asyik Bersepeda dengan Jan Ethes di Yogyakarta \"Kesulitannya apa, karena begitu bicara PDIP, itu sama dengan Megawati Soekarnoputri. Itu fakta,\" tambah dia. Menurut dia, pernyataan Megawati soal digantikan Puan itu hanya berkelakar. Said juga menyebut para kader PDIP memahami gurauan Megawati tersebut. \"Kalau celetukan-celetukan seperti itu dianggap sinyal, bagi internal kami itu bukan sinyal. Ibu ketua umum itu suka bercanda,\" ungkap Said. Tukeran dengan Puan Sebelumnya Ketua Umum PDIP Megawati Soekarnoputri berkelakar ingin bertukar posisi dengan anaknya, Puan Maharani yang merupakan Ketua DPR RI. Baca Juga: Megawati Akan Beri Pengarahan Tertutup di Rakernas V PDIP Hari Kedua, Bahas Apa? Hal itu dia sampaikan saat memberikan sambutan dalam acara Rapat Kerja Nasional (Rakernas) ke-V PDIP di Beach City International Stadium, Ancol, Jakarta Utara, Jumat (24/5/2024). Kelakar Megawati menyatakan ingin bergantian posisi dengan anaknya Puan Maharani. Dirinya menjadi Ketua DPR RI sementara Puan menjadi Ketua Umum PDIP. Awalnya, Megawati melihat Puan kerap bepergian ke luar negeri. Namun ia sadar, hal itu dilakukan putrinya bukan sebagai turis melainkan demi menjalankan tugas. \"Mbak Puan saya bilang pada Mbak Puan, apa, sebagai ketua DPR 'wah pergi keluar negeri terus'. Tapi itu kerja lho, bukannya jadi turis,\" kata Megawati. Ia lantas berkelakar jika dirinya ingin bertukar posisi dengan Puan yang kerap kali keluar negeri. Puan dimintanya duduk sebagai Ketum Partai. \"Jadi saya kalau beliau pamit kemarin ikut di Bali lalu kapan itu ke Meksiko jadi saya bilang gantian lah sama saya. Saya deh yang jadi anggota, eh, Ketua DPR. Kamu yang jadi ketua umum,\" ungkapnya. Lebih lanjut, ia mengatakan, jika menjadi seorang ketum partai bukan lah hal yang mudah lantaran harus merasakan gonjang-ganjing. \"Lho enak saja masa saya yang disuruh nongkrong di sini terus keadaannya gonjang-ganjing enggak jelas,\" pungkasnya."
    },
    {
        "title": "Mulai Rapatkan Koalisi di Pilkada 2024, Gerindra Sleman Intens Komunikasi dengan Golkar dan PPP",
        "platform": "suara",
        "link": "https://jogja.suara.com/read/2024/05/24/174249/mulai-rapatkan-koalisi-di-pilkada-2024-gerindra-sleman-intens-komunikasi-dengan-golkar-dan-ppp",
        "date": "Jum'at, 24 Mei 2024 | 17:42 WIB",
        "content": "SuaraJogja.id - Hingga sejauh ini peta politik untuk kontestasi kepala daerah di Kabupten Sleman masih dinamis. Sejumlah partai politik (parpol) masih terus bergerak untuk membentuk koalisi pada Pilkada Sleman 2024 mendatang. Ada beberapa parpol yang mulai melakukan penjaringan kandidat untuk diusung dalam Pilkada nanti. Salah satunya DPC Gerindra Sleman. Ketua DPC Gerindra Sleman, Sukaptana mengungkapkan selain segera melakukan penjaringan terhadap sejumlah nama yang sudah mendaftar untuk maju dalam Pilkada Sleman melalui partai pimpinan Prabowo Subianto tersebut. Pihaknya juga telah berkomunikasi secara intens dengan beberapa partai. \"Ya menjalin komunikasi, kami sudah komunikasi intensif itu dengan Golkar dan PPP, itu intens. Lalu tambah lagi dari PKS, NasDem dan kemungkinan PKB,\" kata Sukaptana, Jumat (24/5/2023). Baca Juga:Bacabup Gunungkidul Sunaryanta dan Bacawabup Sugiyartono Bertemu, Ada Apa? Gerindra sendiri, disampaikan Sukaptana, memang harus menjalin koalisi dengan parpol lain dalam pilkada nanti. Mengingat Gerindra Sleman hanya memiliki enam kursi. \"Ya karena Gerindra hanya enam kursi kan artinya harus paling enggak minimal 10 kursi,\" terangnya. Sukaptana menyebut sejauh ini, komunikasi antara Gerindra dan PPP sendiri berlangsung lancar. Ia bahkan memastikan untuk mengusung calon bupati dalam pilkada nanti. \"Tapi kami sudah komitmen dengan Golkar, PPP, itu akan mengusung salah satu calon bupati,\" ucapnya. Ditanya mengenai target dalam Pilkada 2024, Sukaptana mengaku masih akan menunggu rekomendasi calon yang bakal diusung nanti. Saat ini proses penjaringan kandidat akan segera dilakukan. Baca Juga:Ancang-ancang Pilkada DIY: Dua Parpol di Gunungkidul Ini Pilih Koalisi Lebih Dulu \"Targetnya ya belum, targetnya kalau ngusung ya menang. Tapi kan belum mengadakan siapa yang saya rekomendasi ke DPD ke DPP itu. Ini kan sudah pendaftaran lalu penyaringan. Disaring nanti mengerucut, beberapa nama yang akan diusulkan. Ya tahap penyaringan, baru rekomendasi,\" tandasnya. Diketahui Dewan Pimpinan Cabang (DPC) Partai Gerindra Kabupaten Sleman telah menutup pendaftaran bakal calon Bupati dan calon Wakil Bupati untuk di Pilkada Sleman 2024 mendatang. Proses penjaringan akan segera dilakukan guna kemudian menyerahkan rekomendasi nama ke DPP Gerindra. Tercatat ada tiga nama yang mendaftar sebagai bakal calon bupati dan lima nama sebagai bakal calon wakil bupati. Tiga nama yang mendaftar untuk bakal calon bupati itu di antaranya, ada mantan Sekda Sleman, Harda Kiswaya, Politisi PKB H. Sukamto serta Bupati petahana, Kustini Sri Purnomo. Kemudian untuk kandidat yang mendaftar sebagai bakal calon wakil bupati Sleman, di antaranya Reno Candra Sangaji, Lurah Condongcatur, lalu Nurcholish Suharman politisi partai Golkar. Kemudian ada Wulan kader Internal Gerindra, Lurah Banyurejo Saparjo, serta seorang tokoh Muhammadiyah."
    },
    {
        "title": "Intip Potret Pertemuan Pimpinan MPR dengan Jusuf Kalla",
        "platform": "suara",
        "link": "https://www.suara.com/foto/2024/05/22/162311/intip-potret-pertemuan-pimpinan-mpr-dengan-jusuf-kalla",
        "date": "Rabu, 22 Mei 2024 | 16:23 WIB",
        "content": "Suara.com - Wakil Presiden Indonesia ke-10 dan 12, Jusuf Kalla (kanan) bersama Ketua MPR RI Bambang Soesatyo (kiri) saat menggelar pertemuan di Kediaman Jusuf Kalla di Jakarta, Rabu (22/5/2024). Kunjungan tersebut dalam rangka silaturahmi kebangsaan dengan menemui para tokoh-tokoh politik. Selanjutnya hasil dialog kebangsaan itu akan dibicarakan lebih lanjut lewat rapat delapan lembaga tinggi negara. Selain itu, Kunjungan pimpinan MPR ini juga merupakan safari politik untuk menggagas rekonsiliasi nasional usai Pilpres 2024. [Suara.com/Alfian Winanto] Baca Juga: PKS Ingatkan Bamsoet Soal Rekonsiliasi: Demokrasi Lucu Jika Semua Satu Perahu"
    },
    {
        "title": "Asal Usul Pemberian Nama Kutai, dari Politik Kekuasaan hingga Bawaan Pendatang",
        "platform": "suara",
        "link": "https://kaltim.suara.com/read/2024/05/22/124500/asal-usul-pemberian-nama-kutai-dari-politik-kekuasaan-hingga-bawaan-pendatang",
        "date": "Rabu, 22 Mei 2024 | 12:45 WIB",
        "content": "SuaraKaltim.id - Suku Kutai yang disebut juga Urang Kutai merupakan salah satu suku bangsa yang berasal dari Pulau Kalimantan. Dahulu masyarakat dari suku ini dikenal sebagai masyarakat yang mendiami wilayah Kalimantan Timur (Kaltim) dan hidup di tepi sungai. Jadi, keberadaan masyarakat suku ini memang diawali dari nama suatu teritori atau wilayah bermukimnya masyarakat yang dekat dengan sungai. Lantas, bagaimana asal usul dari pemberian nama Kutai sebagai suku bangsa? Baca Juga:Kisah Heroik Sultan Aji Muhammad Parikesit: Menyelamatkan Kerajaannya dari Cengkeraman Penjajah Politik Kekuasaan Rupanya pada awalnya nama Kutai bukanlah sebutan dari masyarakat kelompok ini. Tetapi Kutai adalah nama tempat atau nama Kerajaan tempat ditemukannya prasasti Yupa oleh peneliti Belanda. Sebelumnya, seluruh masyarakat asli Kalimantan sendiri adalah serumpun, seperti dari suku Ngaju, Kenyah, Banjar, Tidung, dan Paser. Tetapi kemudian, permasalahan politik kekuasaan dan agama hadir dalam wilayah ini dan menjadi jurang pemisah antara suku-suku dari keluarga besar ini. Perbedaan ini mulai ada sejak mereka yang meninggalkan kepercayaan lama akhirnya meninggalkan adatnya karena lebih menerima kepercayaan baru. Baca Juga:8 Pejabat Eselon II Kutim Dilantik, Ketua DPRD Minta Inovasi Baru dan Layanan Makin Prima Kepercayaan itu khususnya dari segi agama Islam maupun Nasrani, jadi hal-hal adat yang bertolak belakang dengan ajaran langsung ditinggalkan. Sementara, bagi mereka yang masih mempercayai dan yang tetap teguh dengan kepercayaan lama atau adat ini disebut dengan Dayak. Perbedaan tersebut ditambah lagi dengan hadirnya perseteruan dua kerajaan yaitu Maharaja Aji Batara Agung Dewa Sakti Kertanegara dari Jahitan Layar yang berasal dari Kutai Lama dengan Kerajaan Kutai Martadipura yang berasal dari Muara Kaman. Saat itu, selama kekuasaan dari Kerajaan Kutai Kertanegara, sebagian masyarakat asli Kaltim yang biasa disebut dengan Masyarakat Dayak akhirnya bertransformasi menjadi Masyarakat Kutai dan diharuskan mematuhi peraturan Penguasa. Bawaan Pendatang Informasi lain menyebut bahwa nama Kutai ini berawal dari Kerajaan Kutai Martadipura di Muara Kaman. Sebenarnya nama kerajaan ini awalnya disebut Queitaire (Kutai) oleh pendatang dan pedagang di awal abad masehi. Pada pendatang dan pedagang itu datang dari India selatan yang artinya Belantara dan Ibu kota Kerajaannya bernama Maradavure (Martapura). Kala itu ibu kotanya berada di Pulau Naladwipa yakni istilah Kalimantan di kitab Jawa dan letaknya di tepi Sungai Mahakam. Kontributor : Maliana"
    },
    {
        "title": "Pilkada Samarinda 2024: Andi Harun Buka Peluang Duet Kembali dengan Rusmadi Wongso, Tapi Tak Ada Pembicaraan Politik",
        "platform": "suara",
        "link": "https://kaltim.suara.com/read/2024/05/22/123000/pilkada-samarinda-2024-andi-harun-buka-peluang-duet-kembali-dengan-rusmadi-wongso-tapi-tak-ada-pembicaraan-politik",
        "date": "Rabu, 22 Mei 2024 | 12:30 WIB",
        "content": "SuaraKaltim.id - Andi Harun buka suara soal potensi berduet kembali dengan Rusmadi Wongso di pemilihan wali kota (Pilwali) 2024. Menurutnya, itu bisa saja terjadi karena dinamika politik yang ada. \"Selama belum ada keputusan resmi, segala kemungkinan bisa terjadi,\" ucap Ketua DPD Partai Gerindra Kaltim itu, disadur dari kaltimtoday.co--Jaringan Suara.com, Rabu (22/05/2024). Untuk diketahui, Rusmadi Wongso telah mendaftar di dua partai politik untuk mengikuti kontestasi politik pada November mendatang. Ia telah mendaftar melalui PDIP dan Partai Golkar sementara ini. \"Dari dulu saya menaruh hormat dengan Rusmadi Wongso. Rasa hormat tersebut termasuk ketika Rusmadi telah mendaftar ke dua partai, itu saya lihat melalui media,\"jelasnya. Baca Juga:Pilkada Kaltim 2024: Isran-Hadi Cari Dukungan PKS, Dedi Kurniadi Tegaskan Peluang Sama untuk Semua Bacalon Menanggapi hal itu, Andi Harun mengatakan sejauh ini komunikasinya bersama Rusmadi hanya berkutat soal pemerintahan saja, bukan soal politik.  \"Belum bincang soal politik atau pilkada. Tapi politik itu kan dinamis, bisa saja gejalanya seperti itu, kejadiannya jadi seperti itu. Yang terpenting, bisa memperkuat visi keberlanjutan pembangunan di Samarinda,\" bebernya. Soal target koalisi, Andi Harun sangat terbuka dengan partai politik manapun. Siapapun partai politik yang sejalan dengan dirinya, memungkinkan untuk menjadi partai koalisi dalam Pilwali nantinya. \"Tidak ada. Pokok visi kita sepaham, dan mereka ikhlas memberikan dukungan kepada saya, akan diajak bekerja sama semua.\" \"Samarinda kan kota yang besar. Jika semua partai mau untuk bekerja sama, ya Alhamdulillah. Tapi jika ada yang berbeda pandangan, tetap kita hormati,\" tuturnya. Baca Juga:Bawaslu Samarinda Tegaskan Netralitas ASN Menjelang Pilkada 2024"
    },
    {
        "title": "Maju Pilgub Sumut, Bobby Gandeng Seluruh Parpol, Kecuali PDIP",
        "platform": "suara",
        "link": "https://sumut.suara.com/read/2024/05/21/165018/maju-pilgub-sumut-bobby-gandeng-seluruh-parpol-kecuali-pdip",
        "date": "Selasa, 21 Mei 2024 | 16:50 WIB",
        "content": "SuaraSumut.id - Wali Kota Medan Bobby Nasution ikut dalam kontestasi Pilgub Sumut 2024. Dirinya pu maju sebagai bakal calon Gubernur Sumatera Utara. Untuk memuluskan langkah politiknya, Bobby yang resmi menjadi kader Gerindra, menggandeng seluruh partai politik , kecuali PDI Perjuangan (PDIP). \"Kita butuh rekan koalisi, sewaktu yang disampaikan di Gerindra, kita mengutamakan Koalisi Indonesia Maju, tapi tetap tidak tertutup kemungkinan untuk berkoalisi dengan partai-partai lainnya,\" kata Tim Internal Bobby Nasution, Muhammad Ricky Pangeran Siregar, Selasa (21/5/2024). Menurut Ricky, Bobby mendaftarkan diri ke delapan partai politik, yaitu PAN, Gerindra, Golkar, PKB, Perindo, PPP, NasDem, dan Hanura. Disinggung mengenai apakah akan mengambil formulir di PDIP, Ricky menjawab ia belum dapat penugasan untuk mengambil formulir di PDIP. \"Belum ada penugasan saya ke situ,\" katanya. Diketahui, sebelum jadi kader Gerindra, menantu Presiden Jokowi ini sempat menjadi kader PDIP. Panasnya politik Pilpres 2024 membuat Bobby dipecat sebagai kader. Gerindra Turut Mendampingi Dalam mengambil formulir pendaftaran ke sejumlah parpol, Partai Gerindra Sumut turut mengawal suami Kahiyang Ayu tersebut. \"Hari ini kami mendampingi kader kita pak Bobby, karena kemarin tanggal 20, Pak Bobby sudah resmi menjadi kader Gerindra,\" kata Bendahara Gerindra Sumut, Meriyawati Amelia kepada SuaraSumut.id. \"Untuk itu kami berkewajiban mendampingimu kader kita yang mendaftar di partai-partai, yang diutamakan partai koalisi (Koalisi Indonesia Maju),\" sambungnya. Meriyawati atau yang akrab disapa Ayin ini mengatakan bahwa Gerindra memprioritaskan kader sendiri dalam kontestasi Pilkada Serentak 2024. \"Sesuai dengan Rakornas kemarin, memang kita mengutamakan kader kita sendiri dan tentunya Pak Bobby kader kita, kita pasti akan mendukung, selanjutnya keputusan DPP,\" jelasnya. Lantas seperti apa peta koalisi Pilkada Sumut 2024, apakah mirip seperti Pilpres atau berbeda? Ayin menjawab masih menunggu instruksi dari DPP Gerindra. \"Peta koalisinya di awal masih tetap sama (Koalisi Indonesia Maju), tapi untuk selanjutnya kita tunggu informasi dari DPP,\" tukasnya. Majunya Bobby dalam Pilgub Sumut 2024 bakal membuat kontestasi semakin sengit. Pasalnya, sejumlah nama seperti Edy Rahyamadi hingga Musa Rejekshah telah mengambil formulir pendaftaran bakal calon Gubernur Sumut. Kontributor : M. Aribowo"
    },
    {
        "title": "Bobby Nasution Ambil Formulir Pendaftaran Bacalon Gubsu ke Sejumlah Partai",
        "platform": "suara",
        "link": "https://sumut.suara.com/read/2024/05/21/153244/bobby-nasution-ambil-formulir-pendaftaran-bacalon-gubsu-ke-sejumlah-partai",
        "date": "Selasa, 21 Mei 2024 | 15:32 WIB",
        "content": "SuaraSumut.id - Kontestasi Pemilihan Gubernur Sumut atau Pilgub Sumut 2024 diprediksi bakal sengit. Pasalnya, sejumlah nama seperti Edy Rahyamadi hingga Musa Rejekshah telah mengambil formulir pendaftaran bakal calon Gubernur Sumut. Tak ketinggalan, Wali Kota Medan Bobby Nasution juga menunjukkan keseriusannya untuk maju sebagai bacalon Gubernur Sumut di Pilkada Serentak 2024. Usai resmi jadi kader Partai Gerindra, Bobby mengambil formulir pendaftaran bacalon Gubsu ke Kantor DPD Partai Demokrat Sumut, Jalan Sudirman Medan, Selasa (21/5/2024). Formulir pendaftaran tersebut diambil oleh Muhammad Ricky Pangeran Siregar selaku Tim Internal Bobby Nasution. \"Kedatangan kita hari ini mewakili Bapak Muhammad Bobby Afif Nasution mengambil pendaftaran di Partai Demokrat, (untuk) ikut dalam kontestasi Pilgub Sumut 2024,\" kata Ricky. Setelah pengisian formulir pendaftaran, kata Ricky, Bobby akan mengembalikan langsung ke Partai Demokrat. Selain ke Demokrat, menantu Presiden Jokowi ini juga mengambil formulir pendaftaran ke PKB, Perindo, PPP, Hanura dan NasDem. \"Setelah ini rencana kita (mengambil formulir) ke PKB, Perindo, PPP, NasDem dan Hanura,\" tukasnya. Sementara itu, Direktur Eksekutif DPD Partai Demokrat Sumut Pangeran Pulungan mengatakan pihaknya membuka peluang sebesar-besarnya terhadap putra-putri terbaik Sumut untuk mendaftar. \"Siapa saja kami akan menerimanya,\" jelasnya. Pangeran mengatakan pihaknya telah menetapkan mekanisme internal dari Partai Demokrat dan semua yang mendaftar akan dibawa ke DPP Partai Demokrat. Demokrat sendiri telah membukan pendaftaran calon kepala daerah sejak 18 April hingga 18 Mei 2024. Bukan karena menunggu Bobby, Pangeran mengatakan tingginya animo di Pilkada ini membuat Demokrat memperpanjang masa pendaftaran. \"Karena memang animo Pilkada tinggi, kita buka peluang lagi, masih bisa mendaftarkan sampai batas waktu yang tidak ditentukan,\" tukasnya.  Kontributor : M. Aribowo"
    },
    {
        "title": "Beda Jalan Politik Sarni Istri Ivan Fadila Vs Verrell Bramasta: Ibu Sambung Duluan Terjun di DPR",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/05/21/134606/beda-jalan-politik-sarni-istri-ivan-fadila-vs-verrell-bramasta-ibu-sambung-duluan-terjun-di-dpr",
        "date": "Selasa, 21 Mei 2024 | 13:46 WIB",
        "content": "Suara.com - Media sosial belakangan dihebohkan dengan aksi aktor sekaligus model Verrell Bramasta yang membelikan mobil pada ibu sambungnya. Verrell membelikan mobi mewah GWM tipe tank untuk Sarni yang dinikahi ayahnya, Ivan Fadilla. Mobil tersebut dibandrol kurang lebih Rp1,1, miliar. Diketahui Ivan menikah dengan Sarni usai bercerai dengan ibu kandung Verrell, Venna Malinda. Sarni dan Verrell sendiri dikenal dekat satu sama lain. Keduanya sama-sama terjun ke dunia politik, namun rupanya beda partai. Baca Juga: Beda Kelas Sarni dan Venna Melinda Mantan Istri Ivan Fadilla, Kebaikan Verrell Bramasta Jadi Omongan Berikut beda jalan politik Sarni dan Verrel Bramasta. Karier Politik Sarni Sarni sendiri merupakan perempuan asal Kabupaten Bogor yang menikah dengan Ivan sejak 2016 lalu. Ia merupakan seorang politisi dari Partai Gerindra yang sempat mencalonkan diri sebagai anggota DPRD Kabupaten Bogor Dapil V. Sarni sendiri berhasil menjadi anggota DPRD Kota Bohor dari Fraksi Partai Gerindra periode 2014 sampai 2019. Sebelum menjadi politisi, Sarni bekerja di Rumah Sakit Mata Aeni Kuningan, Jakarta Selatan. Sarni merupakan seorang perawat di rumah sakit tersebut. Baca Juga: ICW Minta PDIP Tegur Anggota DPR RI Hugua karena Minta Politik Uang Dilegalkan, Tapi Respons Djarot Malah Begini Ibu sambung Verrell Bramasta dan Athalla Naufal itu juga merupakan lulusan Sarjana Keperawatan dari Universitas Pembangunan Nasional (UPN) Jakarta. Karier Politik Verrell Bramasta Verrell Bramasta sempat diragukan publik usai memutuskan terjun ke dunia politk. Verrell maju sebagai calon legislatif (Caleg) DPR RI dari Partai Amanat Nasional (PAN) untuk Dapil Jawa Barat 7. Putra sulung Vena Melinda itu juga disebut berhasil melenggang ke Senayan untuk periode 2024-2029. Sering dipandang sebelah mata, Verrel sendiri memiliki pendidikan yang mentereng. Verrell sendiri sempat berkuliah di Columbia University, New York jurusan Hubungan Internasional. Namun Verrel memutuskan untuk berhenti karena kesibukan di dunia entertainment. Verrell kemudian melanjutkan kuliah kembali di Institut Informatika dan Bisnis (IIB) Darmajaya Bandar Lampung sejak Juli 2023 lalu dengan jurusan yang sama."
    },
    {
        "title": "Bobby Nasution Minta Izin ke Jokowi Sebelum Jadi Kader Gerindra",
        "platform": "suara",
        "link": "https://sumut.suara.com/read/2024/05/21/002329/bobby-nasution-minta-izin-ke-jokowi-sebelum-jadi-kader-gerindra",
        "date": "Selasa, 21 Mei 2024 | 00:23 WIB",
        "content": "SuaraSumut.id - Bobby Nasution telah resmi menjadi kader Partai Gerindra. Sebelum gabung ke Gerindra, Bobby mengaku sudah minta izin kepada mertuanya, yaitu Presiden Joko Widodo (Jokowi). \"Ya pasti sebagai orang tua kami sebagai anak pasti minta izin kepada orang tua,\" kata Bobby di DPD Gerindra Sumut, Senin (20/5/2024). Bobby enggan merespons saat ditanya apakah keluarganya yang lain, seperti Gibran Rakabuming Raka akan gabung Gerindra. Suami Kahiyang Ayu ini berkelakar jika anak-anaknya masih kecil. \"Anak-anak saya masih kecil, belum bisa masuk Gerindra,\" ujarnya. Diketahui, Bobby juga langsung menerima kartu tanda anggota (KTA) Partai Gerindra. Ia juga mendaftarkan diri sebagai bakal calon Gubernur Sumut di partai tersebut. \"Tadi sudah mendaftar sebagai calon Gubernur Sumut dari partai Gerindra,\" kata Gus Irawan. Ia merasa bangga dengan mendaftarnya Bobby sebagai kader Gerindra sekaligus bakal calon Gubernur Sumut. \"Semoga ini akan membawa berkah kepada Gerindra Sumut,\" ungkapnya. Gus Irawan mengatakan, DPP Gerindra juga terus mendorong kader terbaik untuk maju dalam Pilkada Serentak 2024. \"Bobby Nasution merupakan sosok yang tepat. Track recordnya tak perlu diragukan lagi. Seluruh jajaran Gerindra Sumut akan all out memenangkan Bobby Nasution dalam Pilgub Sumut nanti,\" tukasnya."
    },
    {
        "title": "Muhammad Prananda Prabowo",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/20/215125/muhammad-prananda-prabowo",
        "date": "Senin, 20 Mei 2024 | 21:51 WIB",
        "content": "Suara.com - Muhammad Prananda Prabowo adalah seorang politisi yang memegang posisi Ketua Bidang UMKM, Ekonomi Kreatif, dan Digital di PDIP. Sebagai cucu dari Presiden pertama Indonesia, Ir. Soekarno, melalui putrinya, Presiden kelima RI Megawati Soekarnoputri, dan suami pertama Megawati, Kapten Pnb Surindro Supjarso (almarhum), Prananda memiliki warisan politik yang kuat. Profil Prananda lahir di Jakarta pada 23 April 2024. Prananda adalah putra kedua Megawati Soekarnoputri dari suami pertamanya, Lettu Pnb Surindro Supjarso, dan memiliki seorang kakak, Mohamad Rizki Pratama. Dari pernikahan ibunya dengan Taufiq Kiemas, ia juga memiliki seorang adik, Puan Maharani. Baca Juga: Bergelar Wanita Cantik Indonesia 2024, Aurel Hermansyah Dicibir Perkara Etika Ruben Dilarikan ke RS, Sarwendah Terpantau Promo Kasur Bareng Betrand Peto Menikah dengan Nancy Prananda pada 23 Oktober 2000, pria 54 tahun ini dikaruniai dua anak. Sebagai anak kedua, posisinya memiliki keunikan dalam garis keturunan Soekarno, yang juga anak kedua dari dua bersaudara, sementara Megawati adalah anak kedua dari lima bersaudara, dan Prananda anak kedua dari tiga bersaudara. Karier Politik Banyak kaum Marhaen menganggapnya sebagai pewaris sah trah Soekarno, bahkan menganggapnya sebagai penerus ideologis yang paling tepat untuk menggantikan Megawati Soekarnoputri. Prananda dikenal sebagai ideolog dan ahli teknologi informasi dan komunikasi. Ia pertama kali muncul dalam konferensi pers bersama Megawati dan adiknya, Puan Maharani, menjelang pembukaan Kongres III PDIP 2010 di Bali. Di PDIP, ia menjabat sebagai Kepala Ruang Pengendali dan Analisis Situasi (Situation Room) DPP PDIP. Sebagai konseptor beberapa pidato politik Megawati, Prananda menunjukkan pandangan politiknya yang mendalam, seperti dalam pidato yang menyisipkan nasihat dari Kitab Bhagawad Gita, \"karmanye vadhikaraste ma phaleshu kada chana\" (kerjakan seluruh kewajibanmu dengan sungguh-sungguh tanpa menghitung untung-rugi). Pidato ini disampaikan pada pembukaan Kongres III PDI Perjuangan tahun 2010 dan mendapat banyak pujian. Dalam internal PDIP, Prananda dikenal sebagai \"kamus berjalan Soekarno\" karena usahanya memastikan bahwa hasil rapat partai tidak menyimpang dari pemikiran Bung Karno. Tugasnya sebagai Kepala Ruang Pengendali dan Analisa Situasi mencakup strategi partai, pengawasan keputusan kongres, dan persiapan kegiatan ketua umum. Prananda, yang sudah dua kali melaksanakan ibadah haji, melaporkan perkembangan internal partai langsung kepada ketua umum. Prananda menjadi yatim saat masih dalam kandungan ibunya. Ayahnya, Letnan Satu (Penerbang) Soerindro Suparjo, meninggal dalam tugas. Titisan Bung Karno Sosoknya dianggap sebagai titisan Bung Karno, dan pemikirannya selalu dipengaruhi oleh gagasan sang kakek. Ia dikenal sebagai konseptor utama pidato Megawati, mampu menerjemahkan ideologi nasionalisme sesuai kebutuhan zaman, dan menjembatani gagasan kebangsaan dengan pragmatisme politik. Sebagai tokoh di balik modernisasi partai, Prananda mengedepankan sains dan teknologi dalam politik. Situation Room yang dibangunnya telah mengubah cara kerja PDIP, menjadikannya sosok pembaharu sekaligus penjaga ideologi Marhaen."
    },
    {
        "title": "Kini Diusung Maju Calon Wali Kota Surabaya, Ahmad Dhani Pernah Ungkap Punya Darah Politik",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/05/20/182442/kini-diusung-maju-calon-wali-kota-surabaya-ahmad-dhani-pernah-ungkap-punya-darah-politik",
        "date": "Senin, 20 Mei 2024 | 18:24 WIB",
        "content": "Suara.com - Parta Gerindra sudah menyiapkan Ahmad Dhani untuk maju sebagai calon wali kota Surabaya. Hal itu diungkap langsung oleh Ketua Harian Partai Gerindra, Sufmi Dasco. \"Untuk Plikada Surabaya, Partai Gerindra sedang mempersiapkan Ahmad Dhani untuk maju sebagai wali kota,\" ucap Dasco saat jumpa pers di Gedung DPR RI, Jakarta Pusat, Senin (20/5). Ahmad Dhani diketahui sudah sejak lama memiliki ambisi di dunia politik. Diketahui niat berpolitik sang musisi mulai nampak pada 2015. Niatnya untuk terjun ke politik sempat menimbulkan pertentangan di kalangan penggemar. Sebab masih banyak yang menginginkan Ahmad Dhani fokus menjadi musisi, mengingat namanya sudah besar di dunia musik. Baca Juga: Minta Money Politics Legal di Pemilu, ICW Desak MKD dan PDIP Tegur Anggota DPR RI Hugua Namun saat diwawancarai secara eksklusif oleh pendiri Museum Rekor Dunia Indonesia (Muri), Jaya Suprana beberapa tahun lalu, Ahmad Dhani mengaku memang memiliki darah politik. Dalam kesempatan tersebut Ahmad Dhani menceritakan bahwa ketertarikannya pada dunia politik sudah ada sejak kecil. Hal itu dipengaruhi dengan latar belakang sang ayah. Ayahnya yang bernama Eddy Abdul Manaf merupakan anggota DPR GR pada tahun 1966-1971. Ahmad Dhani menyebut sang ayah saat menikahi ibunya sudah menjadi pensiunan anggota DPR. \"Jadi ayah saya beli susu ibu saya itu, dari duit politik. Karena dari 1972 saya lahir, ayah saya sudah pensiun. Kalau darah ya darah politik sebenarnya,\" beber Ahmad Dhani, dikutip dari kanal YouTube Jaya Suprana Show, dikutip Senin (20/5). Tak cuma sang ayah, kakeknya juga merupakan anggota TNI Angkatan Darat. Kakek dari ayahnya berpangkat Letnan 2 di tahun 40-an. Baca Juga: Ahmad Dhani Diolok-olok Bawakan Lagu Nuansa Bening, Padahal Versi Aslinya Memang Seperti Itu Sehingga menurut Ahmad Dhani, langkahnya ke politik justru natural, terlebih sejak kecil ia sudah aktif menyuarakan dukungannya pada partai tertentu. \"Itu darah ya, DNA. Jadi sebenarnya saya ini salah jalan jadi musisi,\" sambung Ahmad Dhani berkelakar."
    },
    {
        "title": "ICW Minta PDIP Tegur Anggota DPR RI Hugua karena Minta Politik Uang Dilegalkan, Tapi Respons Djarot Malah Begini",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/20/052637/icw-minta-pdip-tegur-anggota-dpr-ri-hugua-karena-minta-politik-uang-dilegalkan-tapi-respons-djarot-malah-begini",
        "date": "Senin, 20 Mei 2024 | 05:26 WIB",
        "content": "Suara.com - Mahkamah Kehormatan Dewan (MKD) diminta untuk menegur Anggota DPR RI Fraksi PDIP Hugua. Hal ini menyusul pernyataan yang meminta agar poltik uang atau money politics dilegalkan saat Pemilihan Umum (Pemilu). Permintaan itu disampaikan Peneliti Indonesia Corruption Watch (ICW) Kurnia Ramadhana di Kantor ICW, Kalibata, Jakarta, Minggu (19/5/2024). \"Tentu kami berharap MKD bisa menegur orang tersebut karena mengeluarkan pernyataan yang justru kontraproduktif dengan kerja-kerja DPR, maupun pemberantasan korupsi secara umum,\" kata Kurnia. ICW menilai pernyataan Hugua menyesatkan di tengah upaya aparat penegak hukum memberantasa politik uang. Baca Juga: Banyak Kontroversi, Menkominfo Akui RUU Penyiaran Inisiatif DPR \"Salah satu esensi dari gelaran pemilihan umum, baik legislatif, kepala daerah, maupun pilpres itu adalah aspek integritas, tentu di dalam nilai integritas tersebut mesti dipastikan lapangan dari pemilihan umum interaksi antara calon kandidat politik dan masyarakat bisa terbebas dari politik uang,\" kata Kurnia. Selain mendorong MKD turun tangan, ICW juga meminta PDIP sebagai partai Hugua bernaung memberikan teguran. \"Ketua fraksi partai politik anggota DPR tersebut atau mungkin DPP partai politik itu harus menegur dan mengevaluasi kerja dari yang bersangkutan, bahwa saat ini upaya penegakan hukum terhadap politik uang ada problem di sana ,benar dan kami aminkan itu,\" kata Kurnia. Meski demikan, Kurnia mengakui pplitik uang masih menjadi persoalan serius setiap Pemilu. Namun kata dia, bukan berati larangan politik uang diahapus.\"Namun bukan berarti solusi dari minimnya penegakan hukum politik uang itu dengan menghapus ketentuan politik uang, justru yang harus didorong efektivitas dari Bawaslu,\" kata dia. \"Atau mungkin sentra Gakkumdu dan kalau ada melibatkan penyelenggara negara, KPK harus lebih diberdayakan dan dipastikan kerja-kerja untuk memberantas politik uang dapat berjalan maksimal,\" Kurnia kurnia menambahkan. Baca Juga: DPR Bersama IPU Jadi Tuan Rumah Pertemuan Antar Parlemen se-Dunia Mengenai Air Usul Politik Uang Dilegalkan Usulan itu politik uang dilegalkan disampaikan Hugua saat rapat kerja Komisi II dengan KPU, Bawaslu, DKPP, pada Rabu (15/5/2024). Menurutnya, tidak mungkin peserta pemilu bisa terpilih kalau tidak ada money politics. \"Tidak kah kita pikir money politics kita legalkan saja di PKPU dengan batasan tertentu,\" kata Hugua. Karena itu, dirinya meminta KPU melegalkan praktik money politics. Hanya saja, praktik money politics tersebut bisa legal dengan batasan tertentu. Agar tidak terlihat kotor, Hugua menyarankan istilah money politics legal itu diganti dengan sebutan cost politics. \"Jadi sebaiknya kita legalkan saja dengan batasan tertentu. kita legalkan misalkan maks Rp20 ribu atau Rp50 ribu atau Rp1 juta atau Rp5 juta,\" katanya. Menurutnya, Bawaslu ikut berperan dengan melakukan pengawasan agar money politics legal tidak melebih batas. \"Ini coba dipertegas dan bahasanya dilegalkan saja batas berapa, sehingga Bawaslu juga tahu bahwa kalau money politics batas ini harus disemprit,\" terangnya. Usulan Hugua lantas ditolak oleh Ketua Komisi II DPR RI, Ahmad Doli Kurnia. Ahmad Doli menegaskan, pemerintah dan DPR RI harus tetap menolak adanya money politics dalam penyelenggaraan pemilu. \"Pokoknya mau satu rupiah pun harus kena tangkap, Pak. Jadi apalagi cuma PKPU,\" ucapnya dalam rapat. Kata PDIP Ketua DPP PDI Perjuangan Djarot Saiful Hidayat mengatakan usulan anggota Komisi II DPR RI dari Fraksi PDIP, Hugua, agar money politics atau politik uang dilegalkan dalam Pemilu 2024 merupakan bentuk kejengkelan. \"Ini sebetulnya bentuk kejengkelan, bentuk keputusasaan, bentuk keprihatinan dan kegeraman mendalam melihat praktek demokrasi liberal, di mana praktek money politics itu terjadi di semua wilayah,\" kata Djarot di Kantor DPP PDIP, Menteng, Jakarta, Kamis (16/5/2024). Menurut dia, rasa keprihatinan atas politik uang yang merajalela membuat legislator PDIP melontarkan usulan untuk dilegalkan. \"Dan terjadi, tidak ada lagi istilah serangan fajar, fajar boleh, subuh boleh, zuhur boleh, azar boleh, magrib boleh, bebas, tengah malam boleh. Dan ada beberapa tempat itu terang-terangan di dekat TPS, tapi dibiarin aja,\" ungkapnya."
    },
    {
        "title": "Minta Money Politics Legal di Pemilu, ICW Desak MKD dan PDIP Tegur Anggota DPR RI Hugua",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/19/194136/minta-money-politics-legal-di-pemilu-icw-desak-mkd-dan-pdip-tegur-anggota-dpr-ri-hugua",
        "date": "Minggu, 19 Mei 2024 | 19:41 WIB",
        "content": "Suara.com - Indonesia Corruption Watch (ICW) mendesak Mahkamah Kehormatan Dewan (MKD) menegur Anggota DPR RI Fraksi PDIP Hugua, buntut usulan dirinya agar politik uang atau money politics dilegalkan saat Pemilihan Umum (Pemilu). \"Tentu kami berharap MKD bisa menegur orang tersebut karena mengeluarkan pernyataan yang justru kontraproduktif dengan kerja-kerja DPR, maupun pemberantasan korupsi secara umum,\" kata Peneliti ICW Kurnia Ramadhana di Kantor ICW, Kalibata, Jakarta, Minggu (19/5/2024). Baca Juga: Usul Money Politics Legal di Pemilu, Legislator dari PDIP: Dibatasi Maksimal Rp 5 juta Baca Juga: Game Over! Jokowi Disebut Sudah Bukan Kader PDIP usai Tak Diundang ke Rakernas ICW menilai pernyataan Hugua menyesatkan di tengah upaya aparat penegak hukum memberantas politik uang. \"Salah satu esensi dari gelaran pemilihan umum, baik legislatif, kepala daerah, maupun pilpres itu adalah aspek integritas, tentu di dalam nilai integritas tersebut mesti dipastikan lapangan dari pemilihan umum interaksi antara calon kandidat politik dan masyarakat bisa terbebas dari politik uang,\" tegas Kurnia. Selain mendorong MKD turun tangan, ICW juga meminta PDIP sebagai partai Hugua bernaung memberikan teguran. \"Ketua fraksi partai politik anggota DPR tersebut atau mungkin DPP partai politik itu harus menegur dan mengevaluasi kerja dari yang bersangkutan, bahwa saat ini upaya penegakan hukum terhadap politik uang ada problem di sana, benar dan kami aminkan itu,\" kata Kurnia. \"Namun bukan berarti solusi dari minimnya penegakan hukum politik uang itu dengan menghapus ketentuan politik uang, justru yang harus didorong efektivitas dari Bawaslu. Atau mungkin sentra Gakkumdu dan kalau ada melibatkan penyelenggara negara, KPK harus lebih diberdayakan dan dipastikan kerja-kerja untuk memberantas politik uang dapat berjalan maksimal,\" sambung Kurnia. Baca Juga: Tak Undang Presiden di Rakernas, Relasi PDIP dan Jokowi Dianggap Sudah 'The End' Usul Politik Uang Dilegalkan Usulan itu politik uang dilegalkan disampaikan Hugua saat rapat kerja Komisi II dengan KPU, Bawaslu, DKPP, pada Rabu (15/5/2024). Menurutnya, tidak mungkin peserta pemilu bisa terpilih kalau tidak ada money politics. \"Tidak kah kita pikir money politics kita legalkan saja di PKPU dengan batasan tertentu,\" kata Hugua. Baca Juga: Usul Politik Uang di Pemilu Dilegalkan, Juragan Tanah Hugua PDIP Punya Harta Berlimpah Karena itu, dirinya meminta KPU melegalkan praktik money politics. Hanya saja, praktik money politics tersebut bisa legal dengan batasan tertentu. Agar tidak terlihat kotor, Hugua menyarankan istilah money politics legal itu diganti dengan sebutan cost politics. \"Jadi sebaiknya kita legalkan saja dengan batasan tertentu. kita legalkan misalkan maksimal Rp20 ribu atau Rp 50 ribu atau Rp 1 juta atau Rp 5 juta,\" katanya. Menurutnya, Bawaslu ikut berperan dengan melakukan pengawasan agar money politics legal tidak melebih batas. \"Ini coba dipertegas dan bahasanya dilegalkan saja batas berapa, sehingga Bawaslu juga tahu bahwa kalau money politics batas ini harus disemprit,\" terangnya. Baca Juga: Inilah Sosok Hugua, Anggota Komisi II Fraksi PDIP yang Minta Money Politic Dilegalkan Usulan Hugua lantas ditolak oleh Ketua Komisi II DPR RI, Ahmad Doli Kurnia. Ahmad Doli menegaskan, pemerintah dan DPR RI harus tetap menolak adanya money politics dalam penyelenggaraan pemilu. \"Pokoknya mau satu rupiah pun harus kena tangkap, Pak. Jadi apalagi cuma PKPU,\" ucapnya dalam rapat."
    },
    {
        "title": "Hugua PDIP Minta Politik Uang Dilegalkan, Analis: Indonesia Makin Hancur, Korupsi Merajalela!",
        "platform": "suara",
        "link": "https://www.suara.com/kotaksuara/2024/05/17/100650/hugua-pdip-minta-politik-uang-dilegalkan-analis-indonesia-makin-hancur-korupsi-merajalela",
        "date": "Jum'at, 17 Mei 2024 | 10:06 WIB",
        "content": "Suara.com - Pengamat Politik dari Universitas Al Azhar Indonesia Ujang Komarudin menilai usulan anggota Komisi II DPR RI dari Fraksi PDIP Hugua agar money politics atau politik uang dilegalkan sebagai hal yang tak patut. Pasalnya, selama ini dia menyebut praktik politik uang banyak terjadi di lapangan meski sudah dilarang. Untuk itu, jika politik uang dilegalkan, Ujang menilai akan terjadi kerusakan sistem politik di Indonesia. \"Jika money politics dilegalkan, maka makin rusak, Indonesia makin hancur, korupsi makin merajalela,\" kata Ujang saat dihubungi, Jumat (17/5/2024). Dia juga mengatakan anggota DPR RI mestinya mencari solusi untuk meminimalisir praktik politik uang yang selama ini dinilai cukup masif terjadi di Indonesia. \"Harus ada cara cara khusus membangun pemikiran agar money politics hilang atau minimal diminimalisir, kan itu mestinya,\" kata Ujang. Dengan begitu, Ujang menyebut bahwa pernyataan Hugua tersebut merupakan hal yang tak tidak patut disampaikan oleh seorang anggota legislatif. Baca Juga: Legislatornya Usul Politik Uang Dilegalkan di Pemilu, PDIP: Itu Bentuk Kejengkelan \"Itu tentu pernyataan yang tidak pas, tidak cocok, dan itu akan merugikan bangsa ini,\" tandas dia. Sebelumnya, Ketua Komisi II DPR RI Ahmad Doli Kurnia menolak usulan yang sempat disampaikan Hugua yang mengusulkan agar money politics atau politik uang dilegalkan dalam peraturan Komisi Pemilihan Umum (PKPU). Awalnya, Hugua mengusulkan agar politik uang dilegalkan dalam PKPU soal pilkada dengan sejumlah batasan. Pasalnya, dia menanggap bahwa politik uang merupakan keniscayaan atau sesuatu yang pasti terjadi dalam kontestasi politik. Baca Juga: Usul Politik Uang di Pemilu Dilegalkan, Juragan Tanah Hugua PDIP Punya Harta Berlimpah \"Kita juga tidak money politic tidak ada yang pilih, tidak ada yang pilih di masyarakat karena atmosfirnya beda. Jadi, kalau PKPU ini istilah money politic dengan cost politic ini coba dipertegas dan bahasanya dilegalkan saja batas berapa, sehingga Bawaslu juga tahu kalau money politic batas ini ya harus disemprit,\" kata Hugua di Kompleks Parlemen Senayan, Jakarta Pusat, Rabu (15/5/2024). \"Sebab, kalau barang ini tidak dilegalkan, kita kucing-kucingan terus. Yang akan jadi pemenang nanti ke depan adalah para saudagar,\" tambah dia. Dengan begitu, dia menyebut kompetisi politik akan menjadi pertarungan para saudagar, bukan negarawan. Pasalnya, politis yang tidak punya uang, dianggap pasti tidak menang. \"Jadi, sebaiknya kita legalkan saja dengan batasan tertentu. Kita legalkan misalkan maksimum Rp20 ribu atau Rp50 ribu, 1 juta, atau 5 juta, karena ini permainan cuma di situ,\" ujar Hugua. \"Maksudnya, serangan itu, (tidak ada) serangan fajar atau serangan tidak fajar karena tidak ada lagi serangan fajar sekarang, serangan tiga hari terakhir. Jadi, serangan wajar atau tidak wajar, diwajarkan saja tapi dibatasi di PKPU berapa ini biaya, serangan wajar tiga hari ini,\" tambah dia. Menanggapi itu, Doli mengatakan bahwa seharusnya pemilu dilakukan tanpa ada praktik politik uang satu rupiah pun. \"Sebenarnya semangat kita ini mau menguba undang-undang pemilu pokoknya mau satu rupiah pun harus kena tangkap Pak, apalagi cuma PKPU,\" ucap Doli. \"Oleh karena itu, caranya kita harus memperbaiki, membuat aturan yang lebih kuat, lebih keras, lebih detail supaya itu tidak terjadi. Jadi, Pak Hugua itu nyindir kita sebenernya,\" tandas politisi Partai Golkar itu."
    },
    {
        "title": "Legislator PDIP Usul Money Politics Dilegalkan, Pengamat: Perhinaan terhadap Masyarakat",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/16/194311/legislator-pdip-usul-money-politics-dilegalkan-pengamat-perhinaan-terhadap-masyarakat",
        "date": "Kamis, 16 Mei 2024 | 19:43 WIB",
        "content": "Suara.com - Pengamat politik dari Citra Institute Efriza menilai, usulan anggota Komisi II DPR RI dari PDIP Hugua agar money politics atau politik uang dilegalkan sebagai bentuk kedangkalan berpikir. Dosen Universitas Pamulang (Unpam) itu menilai usulan tersebut membuat masyarakat justru pesimis dalam berdemokrasi. \"Usulan ini juga menunjukkan penghinaan terhadap masyarakat dan juga partai sekaligus,\" kata Efriza saat dihubungi, Kamis (16/5/2024). \"Masyarakat dianggap memilih karena uang bukan program kerja yang ditawarkan untuk suatu upaya membangun negeri lebih baik dan kesejahteraan masyarakat,\" tambah dia. Baca Juga: Legislator PDIP Hugua Usul Money Politik Dilegalkan, KPK Ungkap Kekuasan Balik Modal Lewat Korupsi: Itulah Penyakitnya! Untuk itu, dia menganggap usulan Hugua itu sebagai proses kemunduran demokrasi. Padahal, lanjut Efriza, PDIP adalah aktor dari demokrasi. \"Ini malah semakin menegaskan pendidikan politik bagi masyarakat tidak penting, semestinya politik uang sepeserpun harus ditindak, bukan dilegalkan,\" ujar Efriza. Dia menilai kerja partai politik semestinya digiatkan ke masyarakat, termasuk pendidikan politik bagi masyarakat secara terus menerus. Mestinya, kata dia, kader-kader partai juga menjalani pengkaderan sehingga nilai-nilai politik dari ideologi bisa dihadirkan dan disampaikan kepada masyarakat. Dengan begitu, mereka bisa menawarkan program-program kerja dalam kampanye sesuai dengan ideologi partai politik yang sudah dipelajari. Baca Juga: Inilah Sosok Hugua, Anggota Komisi II Fraksi PDIP yang Minta Money Politic Dilegalkan \"Jika melegalkan politik uang, semakin menjerumuskan Indonesia dengan menguatnua korupsi politik, bahkan akan menonjolkan anggota-anggota terpilih hanya memikirkan membalikkan uang, menimbun uang untuk kepentingan pemilu berikutnya,\" tutur Efriza. \"Ini menyebabkan politik kita akan semakin berbiaya tinggi, juga menghadirkan caleg-caleg yang bermodal uang semata tetapi tidak lagi berorientasi kepentingan untuk masyarakat, bangsa, dan negara,\" kata dia. Usulan Politik Uang Dilegalkan Sebelumnya, Ketua Komisi II DPR RI Ahmad Doli Kurnia menolak usulan yang sempat disampaikan Anggota Komisi II DPR RI dari Fraksi PDIP Hugua yang mengusulkan agar money politics atau politik uang dilegalkan dalam peraturan Komisi Pemilihan Umum (PKPU). Awalnya, Hugua mengusulkan agar politik uang dilegalkan dalam PKPU soal pilkada dengan sejumlah batasan. Pasalnya, dia menanggap bahwa politik uang merupakan keniscayaan atau sesuatu yang pasti terjadi dalam kontestasi politik. \"Kita juga tidak money politic tidak ada yang pilih, tidak ada yang pilih di masyarakat karena atmosfirnya beda. Jadi, kalau PKPU ini istilah money politic dengan cost politic ini coba dipertegas dan bahasanya dilegalkan saja batas berapa, sehingga Bawaslu juga tahu kalau money politic batas ini ya harus disemprit,\" kata Hugua di Kompleks Parlemen Senayan, Jakarta Pusat, Rabu (15/5). \"Sebab, kalau barang ini tidak dilegalkan, kita kucing-kucingan terus. Yang akan jadi pemenang nanti ke depan adalah para saudagar,\" tambah dia. Dengan begitu, dia menyebut kompetisi politik akan menjadi pertarungan para saudagar, bukan negarawan. Pasalnya, politis yang tidak punya uang, dianggap pasti tidak menang. \"Jadi, sebaiknya kita legalkan saja dengan batasan tertentu. Kita legalkan misalkan maksimum Rp20 ribu atau Rp50 ribu, 1 juta, atau 5 juta, karena ini permainan cuma di situ,\" ujar Hugua. \"Maksudnya, serangan itu, (tidak ada) serangan fajar atau serangan tidak fajar karena tidak ada lagi serangan fajar sekarang, serangan tiga hari terakhir. Jadi, serangan wajar atau tidak wajar, diwajarkan saja tapi dibatasi di PKPU berapa ini biaya, serangan wajar tiga hari ini,\" tambah dia. Menanggapi itu, Doli mengatakan bahwa seharusnya pemilu dilakukan tanpa ada praktik politik uang satu rupiah pun. \"Sebenarnya semangat kita ini mau menguba undang-undang pemilu pokoknya mau satu rupiah pun harus kena tangkap Pak, apalagi cuma PKPU,\" ucap Doli. \"Oleh karena itu, caranya kita harus memperbaiki, membuat aturan yang lebih kuat, lebih keras, lebih detail supaya itu tidak terjadi. Jadi, Pak Hugua itu nyindir kita sebenernya,\" tandas politisi Partai Golkar itu."
    },
    {
        "title": "Legislator PDIP Hugua Usul Money Politik Dilegalkan, KPK Ungkap Kekuasan Balik Modal Lewat Korupsi: Itulah Penyakitnya!",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/16/181914/legislator-pdip-hugua-usul-money-politik-dilegalkan-kpk-ungkap-kekuasan-balik-modal-lewat-korupsi-itulah-penyakitnya",
        "date": "Kamis, 16 Mei 2024 | 18:19 WIB",
        "content": "Suara.com - Komisi Pembernatasan Korupsi (KPK) menanggapi pernyataan Anggota Komisi II DPR RI Fraksi PDIP, Hugua yang mengusulkan agar praktik politik uang atau money politics dilegalkan pada penyelengaraan Pemilihan Umum (Pemilu). Kepala Bagian Pemberitaan KPK Ali Fikri menyebut, musuh utama  program hajar serangan fajar yang diusung KPK adalah praktik politik uang. \"Itulah yang menjadi penyakitnya, menggerogoti demokrasi kita dan itu juga tidak ada aspek pembelajarannya kepada masyarakat, ketika kemudian harus memilih calon pemimpinnya yang benar-benar sesuai dengan apa yang akan dia perjuangkan, gitu kan,\" kata Ali dikutip Suara.com, Kamis (16/5/2024). Lanjutnya, ketika suara masyarakat pada pemilu harus dibayar, maka  yang mejadi persoalan berikutnya adalah upaya balik modalnya.  Baca Juga: Pimpinan KPK Nawawi Sedih dengan Polemik Kasus Etik Nurul Ghufron: Saya Tak Nyaman! Baca Juga: Usul Money Politics Legal di Pemilu, Legislator dari PDIP: Dibatasi Maksimal Rp 5 juta \"Ketika dia menjabat, katakan lah Rp30 miliar sampai Rp50 miliar menjadi kepala daerah, ketika menjabat nantinya dia harus mengembalikan modal,\" kata Ali. \"Dan mengembalikan modal inilah yang menjadi pemicu untuk dia melakukan tindakan koruptif, selama dia memiliki kewenangan dalam jabatannya selaku kepala daerah. Saya kira itu yang menjadi jauh lebih penting untuk dipikirkan dampaknya,\" sambungnya. Usul Politik Uang Dilegalkan Usulan itu politik uang dilegalkan disampaikan Hugua saat rapat kerja Komisi II dengan KPU, Bawaslu, DKPP,  pada Rabu (15/5/2024) kemarin. Baca Juga: Hugua PDIP Saat Jadi Bupati Cuma Punya Harta Rp6 M Jadi Wakil Rakyat Simpan Rp14 M Menurutnya, tidak mungkin peserta pemilu bisa terpilih kalau tidak ada money politics. \"Tidak kah kita pikir money politics kita legalkan saja di PKPU dengan batasan tertentu,\" kata Hugua. Karena itu, dirinya meminta KPU melegalkan praktik money politics. Hanya saja, praktik money politics tersebut bisa legal dengan batasan tertentu. Agar tidak terlihat kotor, Hugua menyarankan istilah money politics legal itu diganti dengan sebutan cost politics. \"Jadi sebaiknya kita legalkan saja dengan batasan tertentu. kita legalkan misalkan maks Rp20 ribu atau Rp50 ribu atau Rp1 juta atau Rp5 juta,\" katanya. Menurutnya, Bawaslu ikut berperan dengan melakukan pengawasan agar money politics legal tidak melebih batas. \"Ini coba dipertegas dan bahasanya dilegalkan saja batas berapa, sehingga Bawaslu juga tahu bahwa kalau money politics batas ini harus disemprit,\" terangnya. Usulan Hugua lantas ditolak oleh Ketua Komisi II DPR RI, Ahmad Doli Kurnia. Ahmad Doli menegaskan, pemerintah dan DPR RI harus tetap menolak adanya money politics dalam penyelenggaraan pemilu. \"Pokoknya mau satu rupiah pun harus kena tangkap, Pak. Jadi apalagi cuma PKPU,\" ucapnya dalam rapat."
    },
    {
        "title": "Inilah Sosok Hugua, Anggota Komisi II Fraksi PDIP yang Minta Money Politic Dilegalkan",
        "platform": "suara",
        "link": "https://www.suara.com/lifestyle/2024/05/16/174811/inilah-sosok-hugua-anggota-komisi-ii-fraksi-pdip-yang-minta-money-politic-dilegalkan",
        "date": "Kamis, 16 Mei 2024 | 17:48 WIB",
        "content": "Suara.com - Nama Hugua sedang jadi sorotan publik usai mengusulkan money politics dilegalkan. Bagi yang ingin mengenal sosoknya, berikut ini profil Anggota Komisi II Fraksi PDIP Hugua yang usul money politic (praktik politik uang) dilegalkan dengan batasan tertentu. Adapun usulan money politic dengan batasan tertentu ini disampaikan oleh Hugua dalam rapat kerja KPU, Bawaslu, Komisi II, dan DKPP yang berlangsung kemarin, hari Rabu (15/5/2024). \"Bahasa kualitas pemilu ini kan, pertama begini, tidakkah kita pikir money politics kita legalkan saja di PKPU dengan batasan tertentu,\" kata Hugua. Menurut Hugua, tanpa praktik money politics para calon pun tidak akan terpilih. Sehingga Ia pun memberikan saran agar PKPU lebih mempertegas mengenai pengertian money politics dan cost politics. Baca Juga: Hugua PDIP Saat Jadi Bupati Cuma Punya Harta Rp6 M Jadi Wakil Rakyat Simpan Rp14 M Menanggapi hal tersebut,  Chico Hakim selaku Juru Bicara PDIP Chico Hakim menyampaikan bahwa pernyataannya Hugua ini sebenarnya hanya sarkasme karena maraknya praktik money politics pada Pemilu 2024. \"Bahwa yang bersangkutan menyampaikan pernyataan tersebut tidak lebih mengarah ke sarkasme karena yang bersangkutan muak dengan begitu maraknya praktik money politics selama musim kampanye atau tahapan pemilu 2024 yang kasat mata dan tidak ada penindakan dan bahkan terkesan adanya pembiaran oleh pihak penyelenggara pemilu dan aparat,\" tutur Chico ke wartawan, Rabu (15/5/2024). Terlepas dari ucapan Hugua tentang Money Politic yang tengah menjadi sorotan, mungkin ada yang ingin tahu dan penasaran akan sosoknya. Nah untuk selengkapnya, berikut ini profil Anggota Komisi II Fraksi PDIP Hugua yang usul money politic dilegalkan. Hugua merupakan anggota dewan dapil (daerah pemilihan) Sulawesi Tenggara. Pria yang saat ini berusia 62 tahun ini lulusan Fakultas Pertanian Universitas Haluoleo (1988). Ia lahir di Usuka Tomia, Sulawesi Tenggara. Untuk perjalanan karirnya, usai lulus kuliah, Hugua aktif mengikuti berbagai organisasi. Tahun 1994-1999 ia aktif sebagai Ketua Himpunan Pendidikan Luar Sekolah Oleh Masyarakat (HPP LSM) Sulawesi Tenggara. Baca Juga: Usul Money Politics Legal di Pemilu, Legislator dari PDIP: Dibatasi Maksimal Rp 5 juta Tak berhenti sampai disitu, pada periode yang sama, Ia juga menjabat  Ketua Himpunan Lembaga Latihan Swasta Indonesia (HILLSI) Sulawesi Tenggara. Lalu pada 1999-2004, Ia aktif sebagai Ketua di Ikatan Cendekiawan Muslim Indonesia (ICMI) Sulawesi Tenggara. Pada tahun 1999-2003, Ia  menjadi Ketua Departemen Pengembangan Usaha di Korps Alumni Himpunan Mahasiswa Islam (KAHMI) di Sulawesi Tenggara. Kemudian 3 tahun setelahnya, Hugua terjun ke dunia politik dengan menjabat Bupati Wakatobi tahun 2006-2016. Hugua juga tercatat sebagai Ketua DPD PDIP Sulawesi Tenggara dari tahun 2010 hingga sekarang. Pada Pemilu 2019, Hugua pun terpilih sebagai anggota DPR. Untuk kekayaannya, berdasarkan data LHKPN, Harta Kekayaan sebesar Rp 14.885.603.000 (Rp 14,8 miliar). Demikian ulasan mengenai profil Anggota Komisi II Fraksi PDIP Hugua yang usul money politic dilegalkan lengkap juga dengan perjalanan kariernya. Semoga informasi ini bermanfaat! Kontributor : Ulil Azmi"
    },
    {
        "title": "Golkar Kaltim Intensifkan Komunikasi Politik Pasca Penyerahan Formulir Bacagub Rudy Mas'ud ke PAN",
        "platform": "suara",
        "link": "https://kaltim.suara.com/read/2024/05/16/173000/golkar-kaltim-intensifkan-komunikasi-politik-pasca-penyerahan-formulir-bacagub-rudy-masud-ke-pan",
        "date": "Kamis, 16 Mei 2024 | 17:30 WIB",
        "content": "SuaraKaltim.id - Menindaklanjuti penyerahan formulir pendaftaran bakal calon Gubernur Kaltim Rudy Mas'ud ke DPW PAN Kaltim, Golkar berencana untuk memasifkan komunikasi politik hingga ke Dewan Pimpinan Pusat (DPP).  Rabu, (15/05/2024) pukul 14.00 WITA, PAN Kaltim menyambut tim dari Golkar, untuk menerima formulir pendaftaran bacagub dari Ketua DPD Partai Golkar, Rudy Mas'ud. \"Sampai hari ini, sudah ada tiga yang menyerahkan formulir pendaftaran. Pertama, Mahyudin. Kedua, Isran Noor. Dan terakhir Rudy Mas'ud,\" kata Baharudin Demmu selaku Ketua Tim Pilkada PAN Kaltim, disadur dari kaltimtoday.co--Jaringan Suara.com, Kamis (16/05/2024). Lebih lanjut, Baharudin mengatakan, dirinya bersama tim akan menindaklanjuti bekas tersebut pada saat Rapat Pleno, yang rencananya akan terselenggara pada 17-18 Mei 2024. Baca Juga:PDRB Kaltim Tembus Rp 208 Triliun di Triwulan I 2024, Tumbuh 7,26 Persen \"Kami rapikan dulu berkas-berkasnya, dan kami akan rapatkan di pleno mendatang. Kapan sekiranya waktu yang tepat untuk mengantar berkas bakal calon gubernur ini ke tingkat DPP,\" ujarnya. Nanti juga DPP PAN akan melakukan survei serta memanggil setiap bakal calon gubernur yang mendaftar, untuk diputuskan siapa yang nanti akan diusung oleh PAN.  Tidak tinggal diam, setelah menyerahkan berkas tadi, Golkar Kaltim rupanya akan melakukan komunikasi politik lebih intens lagi kepada setiap partai yang ada di tingkat pusat, termasuk partai PAN.  \"Instruksi ketua memang akan merangkul sejumlah partai politik. Maka dari itu, kami akan terus melakukan komunikasi dan  dengan koalisi indonesia maju, dari tingkat pusat hingga daerah,\" ucap Nidya Listyono dari Fraksi Golkar. Soal pendamping Rudy Mas’ud di Pilgub Kaltim, Tyo--sapaan akrabnya--menyampaikan, belum ada tanda yang pasti, siapa yang akan menjadi wakil Rudy Mas'ud pada kontestasi politik di November yang akan datang. Baca Juga:Pj Gubernur Berharap IKN Diberkahi dan Kuliner Kaltim Mendunia Lewat Haji \"Soal kriteria belum, intinya belum ada pernyataan apapun soal pendamping Rudy Mas'ud. Kami masih membuka peluang kepada teman-teman partai lain, siapa nanti yang cocok menjadi wakilnya Rudy Mas'ud,\" jelasnya."
    },
    {
        "title": "Adu kuat Dede Rohana Vs Isro Mi'raj Vs Robinsar di Mata Pengamat, Mana yang Lebih Baik?",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/16/122112/adu-kuat-dede-rohana-vs-isro-miraj-vs-robinsar-di-mata-pengamat-mana-yang-lebih-baik",
        "date": "Kamis, 16 Mei 2024 | 12:21 WIB",
        "content": "Suara.com - Setelah sebelumnya pengamat politik Syaeful Bahri dan Edi M Abduh menyebut Pemilihan Kepala Daerah atau Pilkada Cilegon 2024 butuh sosok baru. Kini mereka mengomentari satu persatu dari ketiga sosok tersebut yakni, Dede Rohana Putra, Isro Mi'raj, dan Robinsar. Pengamat Politik dari The Sultan Center, Edi M Abduh berkesempatan mengomentari ketiga sosok bakal calon Wali Kota Cilegon yang kini namanya seliweran. Ia awalnya memberi penilaian tentang Isro Mi'raj, Dede Rohana Putra kemudian Robinsar. \"Kang Isro punya pengalaman di anggota Dewan, punya leadership di Dewan, religius, budaya lokal sangat akrab dengan beliau artinya familier di masyarakat Cilegon dan santun,\" katanya kepada Suara.com saat dikonfirmasi melalui telpon, Kamis (16/5/2024). Baca Juga: Pengamat Politik Sebut Cilegon Butuh 'Sosok Baru' di Pilkada 2024 Crazy Rich Cilegon Siap Tantang Petahana Berebut Tiket Bakal Calon Wali Kota Cilegon dari NasDem \"Kang Dede, beliau pengusaha muda yang sukses, punya leadership karena memang punya perusahaan dan pernah jadi anggota DPRD yah, memang pemuda yang kreatif dan inovatif juga, di kalangan pengusaha dan mahasiswa lebih akrab dia,\" papar mantan dosen Sekolah Tinggi Ilmu Ekonomi (STIE) Al-Khairiyah (kini Universitas Alkhairiyah) itu. \"Kalau mas Robin sama di komunitas di pegiat sepak bola leadershipnya, pengalaman dia karena dia juga pengusaha sama seperti Pak Dede, pengusaha muda yang suskses juga,\" kata Edi M Abduh. \"Beliau juga sedang banyak berkecimpung di OKP, karena memang dari ketiga calon ini yang paling muda Robinsar, karena memang percaya diri karena dia suara terbanyak yah di Kota Cilegon, kemudian dia berani ikut kontestasi Pilkada Cilegon,\" imbuhnya. Edi M Abduh kembali menyebut ketiga sosok pemuda yang ikut berkontestasi dalam Pilkada Cilegon itu merupakan sosok yang religius dan santun. \"Religius semua religius, kesantunan, yang terbaru Robinsar karena belum pernah jadi anggota Dewan hanya pengusaha dan sepak bola di PSSI, kalau Pak Dede kan sudah di anggota dewan, Pak Isro juga dua kali yah (Dua periode), cuma punya cita-cita untuk membangun Cilegon lebih kretif, inovatif dengan pemuda lebih energik,\" paparnya. \"Cuma pertanyaannya mereka semua bisa enggak merangkul semua elemen yang ada di kota Cilegon yang lebih heterogen dibanding lima tahun lalu. Karena kita lebih heterogen, stylis karena sekarang era digital,\" pungkas Edi M Abduh. Sementara itu, Pengamat politik UIN SMH Banten, Syaeful Bahri mengaku lebih mengenal dekat Dede Rohana Putra dari ketiga calon sosok baru itu. Ia mengaku mengenal pria yang kerap disapa Crazy Rich Cilegon itu sejak dia masih menjadi aktifis mahasiswa. \"Saya kenal sejak (Dede Rohana) masih jadi aktifis mahasiswa dan bapak jadi dewan pembina IMC, dan bapak sering jadi tempat diskusi sampai Dede mencapai puncak karir seperti ini, kadang masih berdiskusi,\" ungkapnya. Menurutnya, Dede Rohana Putra merupakan pemimpin masa depan, anak muda yang cerdas, yang penuh antusiasme, pekerja keras dan pantang menyerah, dan selalu ingin membuktikan bisa menjadi yang terbaik di setiap momen. \"Karena yang ditanyanya Kang Dede itu yang saya kenal, tentu saya bukan hanya sekedar memuji-muji, karena saya kenal sejak dia jadi aktivis mahasiswa, dan saya pembinanya,\" ungkapnya. Syaeful Bahri juga menyebu sebuah keberuntungan Cilegon memiliki anak muda yang bukan karbitan, Ia bahkan menyebut Dede Rohana meruapakan pemimpin yang betul-betul berproses. \"Karena hari ini kan banyak pemimpin karbitan karena ayahnya siapa, karena keturunannya siapa. Pemimpin berproses kan dari bawah, melatih dari mahasiswa, berbagai aktifitas keorganisasian, tanpa kenal lelah dia melakukan kegiatan usaha, itu yang harusnya menginspirasi kita semua,\" katanya. Syaeful Bahri juga menginginkan Dede Rohana tak hanya dilihat dari aspek politisinya saja, namun perjalanan menuju puncak karirnya seperti saat ini perlu dijadikan motivasi oleh masyarakat Cilegon. \"Fenomena Kang Dede ini harus jadi inspirasi bahwa seseorang yang bukan anak siapa-siapa bisa mengasah dari bawah. Sekali lagi Dede adalah calon pemimpin masa depan yang kalaupun pada kontestasi hari ini seandainya partai tidak merekomendasikan dia tetap Dede harus mematangkan diri lagi,\" paparnya. Selain Dede, Syaeful Bahri juga mengaku mengenal baik sosok Isro Mi'raj sudah lama. Namun, secara pribadi mantan Ketua KPU Cilegon itu mengaku belum begitu kenal Robinsar. \"Kalau sama Pak isro sejak dari dulu, apalagi kita dulu sebagai penyelanggara (Ketua KPU Cilegon-red), sama-sama orang Ciwandan, di acara-acar informal, acara kemasyarakatan ketika jadi Ketua Dewan juga secara informal sering mengajak diskusi saya, sehingga kalau ditanya tentu saya lebih kenal Pak Isro, karena lebih kenal jadi saya lebih tahu,\" kata Syaeful Bahri. Dalam kesempatan itu, Syaeful Bahri mengaku belum pernah berbincang dan bertukar pikiran dengan Robinsar dan jika diminta tanggapan tentang sosoknya tentu referensinya subjektifitas. \"Secara subjektif dan personal saya belum pernah ngobrol, bertukar pikiran dengan kang robinsar. Secara formal juga saya belum pernah bertemu. Sehingga saya relatif sangat tidak punya referensi untuk Kang Robinsar. Karena sekali lagi pertanyaannya harus membandingkan berdasarkan perpektif subjektifitas saya,\" ungkapnya. \"Tapi kalau dari perspektif Robinsar anak muda, iya anak muda. Tapi kan Kang Isro juga kan bukan orang tua problematikanya, kecuali Kang Isro itu orang tua. Nah baru itu harus kita sandingkan bahwa Robinsar kandidat anak muda, Isro kandidat tua, masalahnya Isro dan Robinsar anak muda, gak terlalu jauh usianya,\" papar mantan Komisioner KPU Provinsi Banten itu. \"Masyarakat tahu mana kelebihan Kang Isro, mana titik kritisnya Kang Isro. Mungkin masyarakat sebagian sudah mengenal Kang Robin, kenapa saya sebut sebagian karena saya yakin tidak semua pemilih selain dapilnya kenal Robinsar, dalam pengertian tidak hanya melihat balihonya gitu loh, itu catatan saya,\" kata Syaeful. Meski masih ada masa kampanye nantinya, Syaeful menyebut rekam jejak sebelumnya menjadi hal penting daripada janji-janji pada masa kampanye. \"Jadi catatan saya kalau dia belum punya rekam jejak menjadi pemiimpin publik di semua level, rekam jejak yang pernah dia buat itu jauh lebih penting daripada janji-janji ketika masa kampanye,\" ujarnya. \"Artinya rekam jejak prestasi yang membuat memang kita harus meyakini dia mampu repot juga kan. Itulah pentingnya rekam jejak, dalam peraturan KPU makanya wajib mempublish rekam jejak kandidat, mempublikasi curiculum vitaenya untuk menjadi referensi pemilih. Sehingga pemilih tidak hanya dipaksa mempertimbangkan hanya sekedar isi tasnya,\" terangnya. \"Saya berharap siapapun yang terpilih tidak semata-mata karena faktor finansial, itu catatan kritis saya sebagai warga Cilegon,\" pungkasnya. Syaeful Bahri juga menegaskan pernyataannya tentang ketiga calon disampaikan berdasarkan faktor subjektifitas dengan seberapa kenal dirinya dengan ketiga bakal calon Wali Kota Cilegon itu. \"Statment ini tidak bermaksud menginjak yang satu dan mengangkat yang lain enggak,\" pungkas Syaeful Bahri."
    },
    {
        "title": "Hugua PDIP Saat Jadi Bupati Cuma Punya Harta Rp6 M Jadi Wakil Rakyat Simpan Rp14 M",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/16/105602/hugua-pdip-saat-jadi-bupati-cuma-punya-harta-rp6-m-jadi-wakil-rakyat-simpan-rp14-m",
        "date": "Kamis, 16 Mei 2024 | 10:56 WIB",
        "content": "Suara.com - Legislator dari partai yang mengusung tagline partai Wong Cilik, PDIP, Hugua tengah jadi sorotan pasca melemparkan usulan cukup kontroversial legalisasi politik uang di Pemilu. Hugua tercatat menjadi anggota DPR sejak 2019. Sebelum menjadi wakil rakyat, Hugua pernah menjadi Bupati Wakatobi selama dua periode. Pria kelahiran Usuka Tomia 31 Desember 1961 itu menduduki jabatan Bupati Wakatobi periode pertama pada 2006 hingga 2011. Baca juga: Baca Juga: Usul Money Politics Legal di Pemilu, Legislator dari PDIP: Dibatasi Maksimal Rp 5 juta Dari data LHKPN KPK periodik 2005, harta Hugua tercatat mencapai Rp6.677.469.950. Kekayaan dari Hugua terus bertambah seiring ia menjadi bupati Wakatobi periode kedua. Di periode kedua, harta Hugua tercatat di angka Rp9.704.429.970. Pria yang pernah menjadi ketua departemen HMI cabang Kendari itu kemudian menjadi anggota DPR pada 2019 lewat PDIP. Harta yang ia laporkan saat pertama maju menjadi legislator sebesar Rp10.742.228.000. Baca juga: Terakhir, Hugua melaporkan data kekayaan miliknya pada 2022. Nilainya tinggi. Jika di 2019, harta Hugua hanya Rp10 miliar maka di laporan periodik 2022 sebesar Rp14 miliar atau Rp14.885.603.000. Baca Juga: Usul Politik Uang di Pemilu Dilegalkan, Juragan Tanah Hugua PDIP Punya Harta Berlimpah Mayoritas harta yang dimiliki oleh Hugua ialah tanah dan bangunan. Bisa dibilang ia sebagai juragan tanah. Tanah dan bangunan yang dimiliki Hugua tersebar di Konawe Selatan, Wakatobi, Kendari hingga Jakarta Utara. Total nilai tanah dan bangunan yang dimiliki Hugua mencapai Rp13.605.873.000. Selain itu, Hugua juga mobil dan motor dengan nilai total mencapai Rp420.000.000. Mobil termahal yang dimiliki Hugua tercatat sebesar Rp210 juta yakni Toyota Innova keluaraan tahun 2017. Dari data periodik 2022, Hugua juga memiliki harta bergerak lainnya dengan total Rp737.730.000. Hugua sebelumnya di rapat kerja Komisi II dengan KPU, Bawaslu, DKPP, Rabu (15/5/2024) mengusulkan praktik politik uang di Pemilu dilegalkan. Hugua bahkan menyebut bahwa tidak mungkin peserta pemilu bisa terpilih jika tidak menggunakan politik uang. \"Tidak kah kita pikir money politics kita legalkan saja di PKPU dengan batasan tertentu,\" ucapnya. \"Jadi sebaiknya kita legalkan saja dengan batasan tertentu. kita legalkan misalkan maks Rp20 ribu atau Rp50 ribu atau Rp1 juta atau Rp5 juta,\" jelasnya. Lebih lanjut kata Hugua, peran Bawaslu kemudian yang melakukan pengawasan pada praktik uang itu agar tidak melebih batasan."
    },
    {
        "title": "Usul Money Politics Legal di Pemilu, Legislator dari PDIP: Dibatasi Maksimal Rp 5 juta",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/16/103517/usul-money-politics-legal-di-pemilu-legislator-dari-pdip-dibatasi-maksimal-rp-5-juta",
        "date": "Kamis, 16 Mei 2024 | 10:35 WIB",
        "content": "Suara.com - Anggota Komisi II DPR RI dari Fraksi PDIP, Hugua, mengusulkan agar praktik politik uang atau money politics dilegalkan dalam penyelenggaraan Pemilu 2024. Namun, money politics legal yang diusulkan Hugua harus memiliki batasan. Baca Juga: Warga Pergoki Tim Sukses Caleg Bagi-bagi Duit di Salah Satu TPS Jatinegara Baca Juga: Dicap Tak Becus Tindak Seabrek Kecurangan Pemilu, Sindiran DPR ke Bawaslu-DKPP: Macan Ompong! Hal tersebut disampaikan Hugua dalam rapat kerja Komisi II DPR RI dengan KPU, Bawaslu, DKPP, Rabu (15/5/2024). \"Jadi, sebaiknya kita legalkan saja dengan batasan tertentu. Kita legalkan misalkan maksimum Rp20 ribu atau Rp50 ribu, 1 juta, atau 5 juta, karena ini permainan cuma di situ,\" kata Hugua. Hugua menuturkan, praktik money politics tidak bisa lepas dari penyelenggaraan pemilu. Menurutnya, peserta pemilu takkan terpilih apabila tidak menerapkan money politics. Karena dilarang, money politics dilakukan secara diam-diam meskipun sudah tidak menjadi rahasia di ranah publik. \"Sebab, kalau barang ini tidak dilegalkan, kita kucing-kucingan terus. Yang akan jadi pemenang nanti ke depan adalah para saudagar,\" jelasnya. Baca Juga: Anggota Komisi II Ongku Usulkan Parpol Jadi Penyelenggara Pemilu Hugua mengungkapkan, Bawaslu juga harus ikut berperan. Baca Juga: Pemilu 2024: Gerakkan Ekonomi Bawah, Bisnis Kelas Kakap dan Money Politics Karena, money politics legal yang dia inginkan memiliki batasan dalam jumlah uang. \"Jadi, kalau PKPU ini istilah money politics dengan cost politic ini coba dipertegas dan bahasanya dilegalkan saja batas berapa, sehingga Bawaslu juga tahu kalau money politic batas ini ya harus disemprit,\" terangnya."
    },
    {
        "title": "Usul Politik Uang di Pemilu Dilegalkan, Juragan Tanah Hugua PDIP Punya Harta Berlimpah",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/16/102717/usul-politik-uang-di-pemilu-dilegalkan-juragan-tanah-hugua-pdip-punya-harta-berlimpah",
        "date": "Kamis, 16 Mei 2024 | 10:27 WIB",
        "content": "Suara.com - Anggota DPR RI dari Fraksi PDIP, Hugua memberikan usul kontroversial terkait politik uang atau money politics dalam penyelenggaraan pemilu. Hugua mengusulkan agar praktik politik uang dilegalkan di Pemilu. Anggota Komisi II itu menyampaikan usul saat rapat kerja Komisi II dengan KPU, Bawaslu, DKPP, Rabu (15/5/2024). Hugua blak-blakan bahwa tidak mungkin peserta pemilu bisa terpilih jika tidak gunakan politik uang. \"Tidak kah kita pikir money politics kita legalkan saja di PKPU dengan batasan tertentu,\" kata pria kelahiran 31 Desember 1961 itu. Baca juga: Baca Juga: Anggota DPR dari PDIP Ini Usul Money Politics Dilegalkan dalam Pemilu, Alasannya? Hugua bilang bahwa praktik politik uang dilegalkan dalam batas-batas tertentu. Ia menyebut bisa saja diatur politik uang itu dengan batas maksimal pemberian uang mulai dari Rp20 ribu sampai 1 juta. \"Jadi sebaiknya kita legalkan saja dengan batasan tertentu. kita legalkan misalkan maks Rp20 ribu atau Rp50 ribu atau Rp1 juta atau Rp5 juta,\" jelasnya. Lebih lanjut kata Hugua, peran Bawaslu kemudian yang melakukan pengawasan pada praktik uang itu agar tidak melebih batasan. Baca juga: \"Ini coba dipertegas dan bahasanya dilegalkan saja batas berapa, sehingga Bawaslu juga tahu bahwa kalau money politics batas ini harus disemprit,\" Baca Juga: Lagi! DKPP 'Cuma' Kasih Sanksi Peringatan Ke KPU Soal Kebocoran DPT Pemilu 2024 Usulan dari Hugua ini kemudian ditolak oleh Ketua Komisi II DPR RI, Ahmad Doli Kurnia. Harta berlimpah Hugua Legislator jebolan Universitas Halu Oleo itu ternyata memiliki harta berlimpah. Mengutip dari data LHKPN periodik 2022, Hugua memiliki harta sebesar Rp.14.885.603.000. Mayoritas harta yang dimiliki oleh Hugua ialah tanah dan bangunan. Bisa dibilang ia sebagai juragan tanah. Tanah dan bangunan yang dimiliki Hugua tersebar di Konawe Selatan, Wakatobi, Kendari hingga Jakarta Utara. Total nilai tanah dan bangunan yang dimiliki Hugua mencapai Rp13.605.873.000. Selain itu, Hugua juga mobil dan motor dengan nilai total mencapai Rp420.000.000. Mobil termahal yang dimiliki Hugua tercatat sebesar Rp210 juta yakni Toyota Innova keluaraan tahun 2017. Dari data periodik 2022, Hugua juga memiliki harta bergerak lainnya dengan total Rp737.730.000. Hugua juga tercatat memiliki utang sebesar Rp25 juta. Serta surat berharga dengan nilai cukup kecil yakni Rp5 juta. Rincian harta Hugua PDIP: A. TANAH DAN BANGUNAN Rp. 13.605.873.0001. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.0002. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.0003. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.0004. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.0005. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.0006. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.0007. Tanah Seluas 5000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 50.000.0008. Tanah Seluas 4565 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 75.000.0009. Tanah Seluas 7165 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.00010. Tanah Seluas 1593 m2 di KAB / KOTA WAKATOBI, HASIL SENDIRI Rp. 360.600.00011. Tanah Seluas 2000 m2 di KAB / KOTA WAKATOBI, HASIL SENDIRI Rp. 150.000.00012. Tanah Seluas 420 m2 di KAB / KOTA WAKATOBI, HASIL SENDIRIRp. 170.000.00013. Tanah Seluas 420 m2 di KAB / KOTA WAKATOBI, HASIL SENDIRI Rp. 175.000.00014. Tanah Seluas 393 m2 di KAB / KOTA KOTA BAUBAU , HASIL SENDIRI Rp. 250.500.00015. Tanah Seluas 174 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 250.500.00016. Tanah Seluas 272 m2 di KAB / KOTA KENDARI, HASIL SENDIRI Rp. 300.500.00017. Tanah Seluas 7500 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 200.500.00018. Tanah Seluas 133 m2 di KAB / KOTA KENDARI, HASIL SENDIRI Rp. 250.000.00019. Tanah Seluas 447 m2 di KAB / KOTA KENDARI, HASIL SENDIRI Rp. 650.550.00020. Tanah Seluas 174 m2 di KAB / KOTA KENDARI, HASIL SENDIRI Rp. 300.100.00021. Tanah Seluas 1159 m2 di KAB / KOTA KENDARI, HASIL SENDIRI Rp. 850.500.00022. Tanah Seluas 3444 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 75.328.00023. Tanah dan Bangunan Seluas 280 m2/45 m2 di KAB / KOTA KENDARI, HASIL SENDIRI Rp. 400.000.00024. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.00025. Tanah Seluas 520 m2 di KAB / KOTA KENDARI, HASIL SENDIRI Rp. 275.000.00026. Tanah dan Bangunan Seluas 200 m2/120 m2 di KAB / KOTA KOTA KENDARI , HASIL SENDIRI Rp. 2.500.000.00027. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.00028. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.00029. Tanah Seluas 10000 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 100.000.00030. Tanah Seluas 13833 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 148.330.00031. Tanah Seluas 16756 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 177.560.00032. Tanah Seluas 10988 m2 di KAB / KOTA KONAWE SELATAN, HASIL SENDIRI Rp. 120.880.00033. Tanah Seluas 60 m2 di KAB / KOTA KOTA KENDARI , HASIL SENDIRI Rp. 100.000.00034. Tanah Seluas 178 m2 di KAB / KOTA KOTA KENDARI , HASIL SENDIRI Rp. 175.025.00035. Tanah dan Bangunan Seluas 240 m2/120 m2 di KAB / KOTA KOTA JAKARTA UTARA , HASIL SENDIRI Rp. 4.500.000.000 B. ALAT TRANSPORTASI DAN MESIN Rp. 420.000.0001. MOBIL, TOYOTA KIJANG INNOVA Tahun 2017, HASIL SENDIRI Rp. 210.000.0002. MOTOR, SUZUKI THUNDER SEPEDA MOTOR Tahun 2000, HASIL SENDIRI Rp. 8.000.0003. MOBIL, SUZUKI PICK UP Tahun 2004, HASIL SENDIRI Rp.65.000.0004. MOBIL, TOYOTA KIJANG MINIBUS Tahun 2000, HASIL SENDIRI Rp. 30.000.0005. MOBIL, HARDTOP FJ40R-UC JEEP Tahun 1980, HASIL SENDIRI Rp. 100.000.0006. MOTOR, YAMAHA BY8 A/T Tahun 2017, HASIL SENDIRI Rp.7.000.000 C. HARTA BERGERAK LAINNYA Rp. 734.730.000D. SURAT BERHARGA Rp. 5.000.000E. KAS DAN SETARA KAS Rp. 145.000.000F. HARTA LAINNYA Rp. ----Sub Total Rp. 14.910.603.000III. HUTANG Rp. 25.000.000IV. TOTAL HARTA KEKAYAAN (II-III) Rp. 14.885.603.000"
    },
    {
        "title": "Anggota DPR dari PDIP Ini Usul Money Politics Dilegalkan dalam Pemilu, Alasannya?",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/16/093553/anggota-dpr-dari-pdip-ini-usul-money-politics-dilegalkan-dalam-pemilu-alasannya",
        "date": "Kamis, 16 Mei 2024 | 09:35 WIB",
        "content": "Suara.com - Anggota Komisi II DPR RI dari Fraksi PDIP, Hugua, memiliki usulan soal praktik politik uang atau money politics. Ia mengusulkan agar praktik money politics dilegalkan dalam penyelenggaraan pemilu. Usulan itu disampaikan Hugua dalam rapat kerja Komisi II dengan KPU, Bawaslu, DKPP, Rabu (15/5/2024). Baca Juga: Evaluasi Pemilu 2024, Mardani PKS Usulkan Jeda antara Pilpres dengan Pileg Baca Juga: Mardani Usulkan Agar Pemilu Kembali Gunakan Sistem Proporsional Tertutup Menurutnya, tidak mungkin peserta pemilu bisa terpilih kalau tidak ada money politics. \"Tidak kah kita pikir money politics kita legalkan saja di PKPU dengan batasan tertentu,\" kata Hugua. Karena itu, dirinya meminta KPU melegalkan praktik money politics. Hanya saja, praktik money politics tersebut bisa legal dengan batasan tertentu. Agar tidak terlihat kotor, Hugua menyarankan istilah money politics legal itu diganti dengan sebutan cost politics. Baca Juga: Gagal Kembali Masuk Parlemen, Junimart PDIP Protes Soal Penggunaan Sirekap \"Jadi sebaiknya kita legalkan saja dengan batasan tertentu. kita legalkan misalkan maks Rp20 ribu atau Rp50 ribu atau Rp1 juta atau Rp5 juta,\" katanya. Menurutnya, Bawaslu ikut berperan dengan melakukan pengawasan agar money politics legal tidak melebih batas. \"Ini coba dipertegas dan bahasanya dilegalkan saja batas berapa, sehingga Bawaslu juga tahu bahwa kalau money politics batas ini harus disemprit,\" terangnya. Usulan Hugua lantas ditolak oleh Ketua Komisi II DPR RI, Ahmad Doli Kurnia. Baca Juga: Bambang Pacul Ungkap Kekalahan Ganjar-Mahfud Bukan Karena Politik Curang: Komendan Mereka Jago! Ahmad Doli menegaskan, pemerintah dan DPR RI harus tetap menolak adanya money politics dalam penyelenggaraan pemilu. \"Pokoknya mau satu rupiah pun harus kena tangkap, Pak. Jadi apalagi cuma PKPU,\" ucapnya dalam rapat."
    },
    {
        "title": "Mardani Usulkan Agar Pemilu Kembali Gunakan Sistem Proporsional Tertutup",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/15/175616/mardani-usulkan-agar-pemilu-kembali-gunakan-sistem-proporsional-tertutup",
        "date": "Rabu, 15 Mei 2024 | 17:56 WIB",
        "content": "Suara.com - Anggota Komisi II Mardani Ali Sera mendorong agar pemilu dengan sistem proporsional tertutup diberlakukan kembali guna memperkuat partai politik (parpol). Hal itu dia sampaikan dalam rapat dengar pendapat (RDP) antara Komisi II DPR dengan penyelenggara pemilu terkait evaluasi Pemilu 2024. “Proporsional tertutup itu salah satu caranya biar orang lihat partai ini partai bagus kok, partai ini punya ideologi bagus, partai ini punya kaderisasi yang bagus, partai ini punya visi yang bagus,\" kata Mardani di Kompleks Parlemen Senayan, Jakarta Pusat, Rabu (15/5/2024). Dengan sistem proporsional tertutup, masyarakat hanya akan mencoblos parpol pada pileg. Nantinya, partai politik terpilih yang akan menentukan siapa kadernya yang akan duduk di kursi parlemen. Baca Juga: Hugua PDIP Usul Politik Uang Dilegalkan dalam PKPU di Rapat Komisi II DPR, Didebat Langsung Doli Kurnia Mardani menilai sistem tersebut akan meningkat party id alias keterikatan masyarakat dengan parpol. Masyarakat dianggap bakal makin percaya dengan partai politik apabila kader pilihannya bisa jalankan tugasnya sebagai anggota parlemen dengan baik. \"Ketika partainya ada partai yang membawa perubahan, membawa harapan, membawa masa depan, membawa Indonesia Dream, orang akan mikir,\" ujar Mardani. Sekadar informasi, sistem proporsional tertutup, pemilih hanya mencoblos partai. Pemenang kursi anggota dewan adalah calon anggota legislatif (caleg) dengan nomor urut teratas.  Baca Juga: Evaluasi Pemilu 2024, Mardani PKS Usulkan Jeda antara Pilpres dengan Pileg"
    },
    {
        "title": "Hugua PDIP Usul Politik Uang Dilegalkan dalam PKPU di Rapat Komisi II DPR, Didebat Langsung Doli Kurnia",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/15/172919/hugua-pdip-usul-politik-uang-dilegalkan-dalam-pkpu-di-rapat-komisi-ii-dpr-didebat-langsung-doli-kurnia",
        "date": "Rabu, 15 Mei 2024 | 17:29 WIB",
        "content": "Suara.com - Ketua Komisi II DPR RI Ahmad Doli Kurnia menolak usulan anggota komisi dari Fraksi PDIP Hugua terkait money politics atau politik uang dilegalkan dalam peraturan Komisi Pemilihan Umum (PKPU). Awalnya, Hugua mengusulkan agar politik uang dilegalkan dalam PKPU di Pilkada dengan sejumlah terbatas. Pasalnya, dia menanggap bahwa politik uang merupakan keniscayaan atau sesuatu yang pasti terjadi dalam kontestasi politik. \"Kita juga tidak money politic tidak ada yang pilih, tidak ada yang pilih di masyarakat karena atmosfirnya beda. Jadi, kalau PKPU ini istilah money politic dengan cost politic ini coba dipertegas dan bahasanya dilegalkan saja batas berapa, sehingga Bawaslu juga tahu kalau money politic batas ini ya harus disemprit,\" kata Hugua di Kompleks Parlemen Senayan, Jakarta Pusat, Rabu (15/5/2024). \"Sebab, kalau barang ini tidak dilegalkan, kita kucing-kucingan terus. Yang akan jadi pemenang nanti ke depan adalah para saudagar,\" tambah dia. Baca Juga: Evaluasi Pemilu 2024, Mardani PKS Usulkan Jeda antara Pilpres dengan Pileg Dengan begitu, dia menyebut kompetisi politik akan menjadi pertarungan para saudagar, bukan negarawan. Pasalnya, politis yang tidak punya uang, dianggap pasti tidak menang. \"Jadi, sebaiknya kita legalkan saja dengan batasan tertentu. Kita legalkan misalkan maksimum Rp20 ribu atau Rp50 ribu, Rp1 juta, atau Rp5 juta, karena ini permainan cuma di situ,\" ujar Hugua. \"Maksudnya serangan fajar atau serangan tidak fajar, karena tidak ada lagi serangan fajar sekarang, serangan tiga hari terakhir. Jadi, serangan wajar atau tidak wajar, diwajarkan saja tapi dibatasi di PKPU berapa ini biaya, serangan wajar tiga hari ini,\" tambah dia. Menanggapi itu, Doli mengatakan bahwa seharusnya pemilu dilakukan tanpa ada praktik politik uang satu rupiah pun. \"Sebenarnya semangat kita ini mau menguba undang-undang pemilu pokoknya mau satu rupiah pun harus kena tangkap Pak, apalagi cuma PKPU,\" ucap Doli. Baca Juga: Ngaku Pasrah Disanksi DKPP, Ketua KPU Curhat di DPR soal Kasus DPT Dijual Hacker di 'Markas' Bjorka \"Oleh karena itu, caranya kita harus memperbaiki, membuat aturan yang lebih kuat, lebih keras, lebih detail supaya itu tidak terjadi. Jadi, Pak Hugua itu nyindir kita sebenernya,\" tandas politisi Partai Golkar itu."
    },
    {
        "title": "PDIP Singgung Politik Akomodasi Bagi-bagi Kekuasaan, Ini Respons Demokrat Soal Revisi UU Kementerian Negara",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/15/145057/pdip-singgung-politik-akomodasi-bagi-bagi-kekuasaan-ini-respons-demokrat-soal-revisi-uu-kementerian-negara",
        "date": "Rabu, 15 Mei 2024 | 14:50 WIB",
        "content": "Suara.com - Anggota Badan Legislasi (Baleg) DPR Fraksi Demokrat, Herman Khaeron mengatakan, revisi Undang-Undang Kementerian Negara justru memberikan kesempatan yang luas bagi Presiden terpilih untuk menentukan nomenklatur Kementerian. Hal itu disampaikan Herman menanggapi pernyataan PDIP yang menyinggung politik akomodasi atau bagi-bagi kekuasaan jika revisi UU Kementerian Negara dilakukan. \"Tergantung kepada cara pandang, kalau kami di Demokrat justru ini lebih baik (revisi UU Kementerian Negara) karena memberikan ruang pilihan yang lebih luas kepada presiden terpilih, siapa pun bukan untuk jangka 5, 10 tahun,\" kata Herman di Komplek Parlemen, Senayan, Jakarta, Rabu (15/5/2024). Menurut dia, pro dan kontra terkait rencana revisi UU Kementerian Negara sebuah dinamika politik yang lumrah terjadi. Setiap entitas politik memiliki cara pendang berbeda-beda dalam menyikapi. Baca Juga: Klaim Bukan Turuti Maunya Prabowo, Legislator Demokrat Bongkar Alasan UU Kementerian Negara Wajib Direvisi \"Kalau kami di Demokrat ketika melihat hal ini menjadi hak prerogatifnya presiden dan tentu timingnya tepat. Dan saatnya memang kita melakukan pengembangan terhadap portopolio kementerian,\" ujarnya. Lebih lanjut, kata Herman, adanya pengembangan terhadap jumlah nomenklatur Kementerian justru lebih bagus saat ini dilakukan untuk pemerintahan Prabowo-Gibran mendatang. \"Jadi kalau ada yang kemudian memandang ini tidak efektif ya dia punya cara pandangnya bagaimana ketidakefektifan itu. Karena pada akhirnya kalau melihat keefektifan justru semakin lingkupnya dispesifik. Kan kalau kementerian semakin lebar berarti lingkupnya semakin spesifik ya, semakin efektif semestinya,\" tuturnya. PDIP Singgung Politik Akomodasi Sebelumnya, Sekretaris Jenderal DPP PDI Perjuangan Hasto Kristiyanto mengingatkan jika adanya Undang-Undang Kementerian Negara untuk mencapai tujuan bernegara, bukan justru untuk mengakomodasi kekuatan politik. Baca Juga: Demokrat Sebut Revisi UU Bertepatan Dengan Keinginan Prabowo Tambah Pos Kementerian Jadi 40: Timingnya Pas Hal itu disampaikan Hasto menanggapi soal adanya wacana pemerintahan Prabowo-Gibran akan menambah nomenklatur kementerian menjadi 40. Padahal UU Kementerian Negara mengatur nomenklatur menteri hanya 34. \"Melihat seluruh desain dari kementerian negara itu kan bertujuan untuk mencapai tujuan bernegara, bukan untuk mengakomodasikan seluruh kekuatan politik,\" kata Hasto ditemui di Galeri Nasional, Jakarta Pusat, Senin (13/5). Menurutnya, hal itu harus dibedakan. Apalagi Indonesia akan menghadapi tantangan ke depan yang persoalannya tidak ringan. \"Persoalan ekonomi yang kita hadapi, pelemahan rupiah, masalah tenaga kerja, bahkan kemudian deindustrialisasi. Hal hal yang terkait dengan tingkat pendidikan kita, kualitas kesehatan, sehingga menghadapi persoalan-persoalan dan dampak geopolitik global diperlukan suatu desain yang efektif dan efisien,\" ujarnya. \"Bukan untuk memperbesar ruang akomodasi, karena kepemimpinan nasional di dalam memanage negara melalui struktur yang efektif yang efisien. Struktur yang mampu mengorganisir seluruh persoalan bangsa menjadi suatu solusi yang dirasakan rakyat itulah yang paling penting di dalam merancang kabinet,\" sambungnya. Lebih lanjut, Politisi asal Yogyakarta ini menegaskan, jika UU Kementerian Negara terutama soal yang mengatur jumlah nomenklatur kementerian masih visioner untuk saat ini. \"Dalam pandangan PDIP kami percaya bahwa dengan UUD Kementerian Negara yang ada sebenarnya masih visioner untuk mampu menjawab berbagai tantangan bangsa dan negara saat ini,\" katanya. Memang, kata dia, masing-masing presiden memiliki kewenangannya masing-masing dalam menyusun kabinet. Namun, menurutnya, UU Kementerian Negara saat ini sudah mampu merepresentasikan seluruh tanggung jawab negara."
    },
    {
        "title": "Prof. Dr. H. Syahrul Yasin Limpo, S.H., M.Si, M.H",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/15/133117/prof-dr-h-syahrul-yasin-limpo-sh-msi-mh",
        "date": "Rabu, 15 Mei 2024 | 13:31 WIB",
        "content": "Suara.com - Syahrul Yasin Limpo atau SYL merupakan seorang mantan Menteri Pertanian yang saat ini terlibat dalam kasus gratifikasi dan korupsi. SYL sendiri memang sosok yang cukup kontroversi namun tak dipungkiri rekam jejak kariernya memang tak bisa dianggap biasa. Profil Syahrul Yasin Limpo lahir di Makassar, Sulawesi apda tanggal 16 Maret 1955. Kini pria tersebut berusia 69 tahun. Besar di Makassar, SYL merupakan anak kedua dari pasangan M Yasin Limpo dan Nurhayati Yasin Limpo. Ia menikah dengan Ayunsri Harahap dan dikaruniai tiga orang anak yang ia beri nama Indira Chunda Thita Syahrul Putri, Kemal Redindo Syahrul Putra dan Rinra Sujiwa Syahrul Putra (almarhum). Riwayat Pendidikan SYL sendiri merupakan putra asli daerah di mana mengawali bangku sekolahnya di SD Negeri Mangkura Makassar (1961-1957). Berlanjut ke jenjang sekolah menengah SYL belajar di SMP N 6 Makassar. Berlanjut ke jenjang SMA ia lulus dari SMA Katolik Cenderawasih Ujung Pandang. Baca Juga: Cara Kirim Foto HD Tanpa Pecah di Facebook Messenger Tak Selalu Berisiko, Hamil Saat Usia di Atas 40 Tahun Seperti Syahrini Juga Ada Manfaatnya Syahrul melanjutkan pembelajaran di Universitas Hasanuddin (Unhas) Makassar selepas lulus dari SMA. Fakultas Hukum merupakan fakultas yang ia pilih selama aktif di sana. Selama menempuh pendidikan di bangku kuliah, SYL juga menjadi ketua buletin mahasiswa Fakultas Hukum Unhas yang bernama Justisi. SYL lulus dari Unhas tahun 1983 dan melanjutkan pascasarjana pada 1999 di Lembaga Administrasi Negara (LAN). Tak berhenti mengejar magister, SYL juga melanjutkan pendidikan doktornya di Unhas. Karier Politik Pada tahun 1987, Syahrul sudah cukup aktif di pemerintahan. Ia ditunjuk sebagai Kabag Pemerintahan Setwilda Tk.I Sulsel. Berlanjut pada 1988 ia menjadi Kabag Setwilda Tk.I Sulsel. Selesai dari jabatan terakhir itu pada 1989 ia ditunjuk menjadi Kabag Urusan Generasi Muda dan Olahraga Setwilda Tk I Sulsel. Berkat kinerjanya ia pun mendapat promosi sebagai Sekwilda Tk II Kabupaten Gowa pada 1991. Kariernya mulai menanjak hingga 1993 ia ditunjuk menjadi Kepala Biro Humas Serwilda Tk I. Pada Pilkada 1994, SYL terpilih sebagai Bupati Gowa hingga 2002. Tak selesai di level bupati, Syahrul menjajal dunia politik lebih keras lagi di Pemilihan Gubernur. Namun ia mengawali sebagai Wakil Gubernur Sulawesi Selatan mendampingi Amin Syam. Pada Pilkada 2007, SYL mengikuti Pilgub berpasangan dengan Agus Arifin Nu'mang. Sementara lawannya adalah Gubernur Petahana, Amin Syam yang berpasangan dengan Mansyur Ramli dan Aziz Qahhar Mudzakkar-Mubykl Hanadaling SYL-Agus Arifin dinyatakan menang setelah memperoleh 39,53 persen suara. Pasangan Amin Syam-Mansyur Ramli meraih 38,76 persen suara, sementara Aziz-Mubykl memperoleh 21,71 persen suara. Resmi dan dilantik menjadi Gubernur Sulsel pada 8 April 2008, SYL dianggap cukup berhasil di periode pertamanya menjabat. Ia fokus mendorong Sulsel sebagai provinsi penyangga beras untuk nasional. Pada 2009, pertumbuhan ekonomi Sulsel naik menjadi 7,8 persen. Angka tersebut dipicu adanya pertumbuhan produksi jagung yang dimanfaatkan dengan ekspor ke Malaysia dan Filipina. Selain bahan makanan, bahan bangunan seperti marmer cukup unggul di provinsi tersebut. Bahan bangunan ini pun diekspor ke Malaysia, Amerika Serikat dan Australia. Cukup sukses di Sulawesi Selatan, setelah lengser dari kursi Gubernur pada 2018, SYL ditunjuk Jokowi menjadi Menteri Pertanian pada 23 Oktober 2019-2024. Ia menggantikan Amran Sulaiman yang juga merupakan putra asli Sulsel."
    },
    {
        "title": "Zulfan Lindan",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/14/224332/zulfan-lindan",
        "date": "Selasa, 14 Mei 2024 | 22:43 WIB",
        "content": "Suara.com - Nama Zulfan Lindan sudah tidak asing lagi di dunia politik. Pria kelahiran Banda Aceh, 1 November 1956 itu sudah malang melintang di sejumlah partai politik.  Masa kecil hingga sekolah dihabiskan Zulfan Lindan di tanah kelahirannya, Banda Aceh. Selepas itu, dia melanjutnya pendidikan tinggi dengan mengambil jurusan ilmu politik.  Zulfan Lindan terbilang aktif di organisasi. Dia pernah menjabat sebagai Ketua PB Himpunan Mahasiswa Islam (HMI) pada tahun 1983. Karier politiknya dimulai dengan bergabung Partai Demokrasi Indonesia Perjuangan (PDIP). Saat bergabung dengan partai berlambang kepala banteng itu, Zulfan terpilih sebagai anggota DPR RI periode 1999-2004 dari daerah pemilihan Medan.  Baca Juga: Sosok Santoso, Wali Kota Blitar yang Pernah Disekap Perampok, Kini Tak Maju Pilkada Setelah itu, tercatat dia bergabung dengan beberapa partai. Pernah masuk Partai Demokrasi Pembaruan (PDP) dan Partai Nasional Banteng Kemerdekaan (PNBK) sebagai sekretaris jenderal.  Sebelum akhirnya memutuskan untuk bergabung dengan Partai NasDem. Berdasarkan data yang dihimpun, Zulfan Lindan bergabung dengan partai pimpinan Surya Paloh pada 2013. Pada 2014, ikut Pileg dan terpilih dari Daerah Pemilihan Nanggroe Aceh Darussalam II. Dia pun menjabat lagi sebagai anggota DPR RI periode 2014-2019.  Tahun 2019, Zulfan kembali mencoba peruntungan untuk mencalonkan kembali sebagai anggota DPR RI. Sayang, pada kesempatan tersebut gagal. Dia tak lolos ke Senayan.  Jabatan Zulfan di Partai NasDem sebagai Dewan Pimpinan Pusat (DPP) Partai NasDem Bidang Energi, SDA dan Lingkungan Hidup.  Namun, pada 2022 Surya Paloh mengeluarkan surat penonaktifan Zulan Lindan dari Partai NasDem imbas pernyataannya kontroversial yang menyebut Anies Baswedan adalah antithesis dari Jokowi. Saat itu, NasDem dikabarkan akan menggandeng Anies Baswedan yang merupakan Gubernur DKI Jakarta sebagai calon presiden.  Baca Juga: Baleg DPR Bahas Usulan Mengubah Aturan Jumlah Kementerian dengan Candaan: Bisa Jadi Jumlah Menteri Cuma 10 Selain karier politik, Zulfan Lindan pernah menjabat sebagai Wakil Komisaris Utama/Komisaris Independen Jasamarga berdasarkan Keputusan RUPS Tahunan tanggal 11 Juni 2020."
    },
    {
        "title": "Survei Persepsi Masyarakat Kota Yogyakarta Respon Pilkada 2024, Preferensi Politik Uang hingga Figur Calon Kepala Daerah",
        "platform": "suara",
        "link": "https://jogja.suara.com/read/2024/05/14/163522/survei-persepsi-masyarakat-kota-yogyakarta-respon-pilkada-2024-preferensi-politik-uang-hingga-figur-calon-kepala-daerah",
        "date": "Selasa, 14 Mei 2024 | 16:35 WIB",
        "content": "SuaraJogja.id - Muda Bicara ID kembali menggelar survei tentang Pilkada Kota Yogyakarta 2024. Kali ini survei ini terkait dengan politik uang dan pertimbangan yang melatarbelakang untuk memilih wali kota dan wakil wali kota Yogyakarta. Founder Muda Bicara ID, Moch Edward Trias Pahlevi menuturkan survei ini dilakukan pada 1 – 14 Maret 2024. Dengan mengambil sample responden yang berjumlah 140 responden dan tersebar di 14 Kecamatan di Kota Yogyakarta. Berdasarkan hasil survei tersebut, menunjukkan bahwa Pilkada tidak hanya tentang pergantian kepemimpinan. Melainkan juga penentuan arah pembangunan Yogyakarta untuk lima tahun ke depan.  \"Meski Pilkada Kota Yogyakarta sebelumnya diwarnai isu politik uang, survei menemukan bahwa 67 persen responden telah menolak praktik tersebut, dengan sebagian bahkan melaporkannya kepada Bawaslu,\" kata Edward dalam keterangannya, Selasa (14/5/2024). Baca Juga:Pendaftaran Ditutup, Tak Ada Calon Perseorangan dalam Pilkada Kota Jogja 2024 \"Namun, masih ada segmen yang menerima politik uang, dengan alasan dua alasan tertinggi yakni menghargai kandidat dan kebutuhan ekonomi,\" imbuhnya. Menurut temuan survei, 50 persen responden pada Pilkada sebelumnya mengaku besaran uang yang diterima sebesar lima puluh ribu rupiah hingga seratus ribu rupiah. Bahkan, ada sebagian yang mengaku menerima dalam bentuk barang. Dalam survei ini juga melihat preferensi pemilih terhadap kandidat yang muncul. Hasilnya sebanyak 60 persen responden memilih calon wali kota dan wakil wali kota karena visi, misi, dan program. Di samping preferensi dari penampilan, prestasi, dan status putra daerah. Tidak hanya itu, responden juga menginginkan karakter calon wali kota dan wakil wali kota yang jujur dan tidak korupsi sebanyak 40 persen. Kemudian sebanyak 23 persen menginginkan pemimpin yang merakyat dan sederhana. Sementara 17 persen sisanya menginginkan pemimpin yang tegas dan berwibawa.  Baca Juga:Minim Akses Informasi, 72 Seniman Difabel Sampaikan Isu Sosial Jogja Lewat Suluh Sumurup \"Kami menyoroti adanya preferensi terhadap pemimpin yang merakyat dan sederhana oleh 23 peraen responden menandakan keinginan masyarakat untuk memiliki pemimpin yang dekat dengan rakyat dan memahami kehidupan sehari-hari mereka,\" terangnya. Survei ini juga menggali preferensi responden terhadap latar belakang calon wali kota. Hasilnya sebanyak 28 persen responden menginginkan wali kota berlatar organisasi atau tokoh keagamaan, 24 persen ingin berlatar akademisi, dan 16 persen berlatar masyarakat sipil. Disampaikan Edward, survei ini turut menggali masalah sosial-politik di Kota Jogja untuk diangkat dalam visi misi kandidat nanti. Tercatat 55 persen responden menginginkan kepala daerah mengangkat isu ketimpangan dan kesenjangan sosial. Kemudian 38,20 persen responden menginginkan isu pengelolaan sampah. Sedangkan sisanya memilih isu lain seperti lingkungan, infrastruktur publik dan biaya pendidikan. \"Temuan ini menunjukkan bahwa isu sosial-ekonomi dan pengelolaan sampah menjadi prioritas utama yang diharapkan masyarakat untuk diatasi dalam visi dan misi calon wali kota dan wakil wali kota Yogyakarta,\" ungkapnya. Kemudian, dari temuan Muda Bicara ID, sebanyak 71 persen responden menganggap bahwa baliho tidak berpengaruh terhadap pilihan mereka di Pilkada. Selain itu, sebanyak 72 persen responden menganggap bahwa video merupakan bentuk konten kampanye politik yang menarik. Edward bilang temuan ini mengindikasikan bahwa pemilih masa kini lebih cenderung terpengaruh oleh kampanye yang menyediakan konten yang informatif, interaktif, dan relevan dengan kebutuhan serta keinginan mereka.  Hal ini pentingnya untuk strategi komunikasi politik yang inovatif dan adaptif dalam era digital. Apalagi pemilih mencari lebih dari sekadar sloganeering tetapi substansi dan keterlibatan yang nyata."
    },
    {
        "title": "Pengamat Politik Sebut Cilegon Butuh 'Sosok Baru' di Pilkada 2024",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/14/091729/pengamat-politik-sebut-cilegon-butuh-sosok-baru-di-pilkada-2024",
        "date": "Selasa, 14 Mei 2024 | 09:17 WIB",
        "content": "Suara.com - Menjalang pelaksanaan pemilihan Kepala Daerah atau Pilkada Cilegon 2024, sejumlah sosok baru mulai bermunculan dan mendaulat dirinya sebagai bakal calon Wali Kota Cilegon. Bebarapa di antaranya yakni politisi Partai Amanant Nasional (PAN), Dede Rohana Putra, Politisi Golkar yang juga kini menjabat Ketua DPRD Cilegon, Isro Mi'raj serta caleg DPRD Cilegon terpilih, Robinsar. Sementara, jika di lihat sosok lawas yang sudah menyatakan siap maju di antaranya petahana yang kini masih menjabat Wali Kota dan Wakil Wali Kota Cilegon Helldy Agustian dan Sanuji Pentamarta. Pengamat Politik UIN Banten Syaeful Bahri menyebut kehadiran sejumlah sosok baru merupakan bagian dari kebutuhan menjalang pelaksanaan Pilkada 2024 mendatang. Menurutnya, kehadiran sejumlah tokoh-tokoh baru dapat menjadi alternatif pilihan pada Pemilihan Kepala Daerah atau Pilkada Kota Cilegon. \"Kalau mereka betul-betul bisa meyakinkan pimpinan DPP partainya, para kandidat tidak hanya dua calon, akan lebih kompetitif, sangat lebih baik masyarakat Cilegon punya banyak pilihan dalam Pilkada, bukan hanya dua pilihan,\" katanya, Selasa (14/5/2024). Dengan kemunculan sejumlah sosok baru tersebut, Syaeful menyebut akan ada adu kepercayaan antara incumbent dan sosok baru yang mulai muncul pada pesta demokrasi Kota Cilegon. \"Apakah incumbent perlu diberikan kepercayaan meneruskan pembangunan, atau masyarakat Cilegon mayoritas ingin pemimpin baru. Masing-masing akan berkampanye. Kalau incumbent akan berjualan keberhasilan, sementara pemimpin baru akan mencari sisi pemimpin incumbent tidak berhasil,\" jelasnya. Terkait kepercayaan publik kepada pemimpin incumbent atau pemimpin baru, kata Syaeful, semua diserahkan kepada public khususnya masyarakat Kota Cilegon. “Butuh calon pemimpin baru, agar pilihannya lebih banyak. Banyak pilihan, tentu lebih baik. Kalau kita ingin beli baju, pengennya banyak pilihan, kalau cuma adanya itu, mau tidak mau harus dipilih. Semakin banyak pilihan semakin baik” katanya. Ia juga mengajak warga Kota Cilegon menjadi pemilih cerdas bukan hanya karena pragmatism saja. Syaeful menginginakan hal yang dihadirkan dalam proses Pilkada 2024 yakni kompetisi menjual gagasan, program, bukan hanya jualan kekuatan isi tas. \"Saya sebagai orang Cilegon berharap, semua kandidat yang ingin jadi pemimpin ayo kita dorong untuk gagasan. Kalau hari ini sudah baik, harus lebih baik lagi, kalau mundur itu sebuah kerugian,\" ajaknya. Sementara itu, Pengamat Politik dari The Sultan Center Edi M Abduh mengatakan, saat ini banyak muncul calon pemimpin dari kaum muda. “Mereka punya bekal di Pileg lalu. Dia percaya diri dengan perolehan suara di legislative, kemudian maju di Pilkada,” kata Edi kepada awak media pada Jumat, 10 Mei 2024. Generasi muda, kata Edi, sah-sah saja ikut dalam kontestasi politik karena punya investasi sosial. Hanya saja, yang dibutuhkan adalah kaum muda yang memiliki manajerial yang baik serta jiwa leadership yang baik untuk membawa Cilegon ke depan lebih baik.“Pemimpin yang dibutuhkan punya kreativitas, inovasi pembaharuan, dan tentunya finansial sangat mendukung dalam pencalonan walikota,” kata Edi. Bakal Calon Walikota dari generasi muda dinilai bisa mengambil pemilih pemula khususnya dari generasi milenial maupun Gen Z. “Mereka muncul melalui media sosial maupun media konvensional, dan semua ingin memajukan Cilegon. Kalau bicara butuh pasti butuh (pemimpin) yang baru, petahana tidak selesai 5 tahun, hanya 3,5 tahun memimpin. Petahana 3,5 tahun memimpin, masih ingin meneruskan programnya, yang new comers ingin keinginan yang sama (memimpin),” katanya. Edi mengaku, beberapa sosok yang menjadi representasi generasi muda yang saat ini sudah muncul ke publik seperti Isro Mi’raj, Dede Rohana Putra, maupun Robinsar. Menurutnya, semua memiliki keunggulan masing-masing. “Masing-masing punya kelebihan,” tuturnya."
    },
    {
        "title": "Pilkada Bontang 2024: Drama Politik Pasangan Petahana, Basri-Najirah Berakhir Manis?",
        "platform": "suara",
        "link": "https://kaltim.suara.com/read/2024/05/12/174500/pilkada-bontang-2024-drama-politik-pasangan-petahana-basri-najirah-berakhir-manis",
        "date": "Minggu, 12 Mei 2024 | 17:45 WIB",
        "content": "SuaraKaltim.id - Keputusan Basri Rase menempuh jalur non-partai atau independen di pemilihan kepala daerah (Pilkada) Bontang disayangkan Najirah. Menjalin sinergi bersama hampir 4 tahun, Basri dan Najirah pisah jalan di menit-menit terakhir pendaftaran calon independen. Basri Rase memilih Chusnul Dihin sebagai calon pendampingnya di Pilkada nanti. Chusnul, merupakan pengusaha ayam goreng di Bontang. Ia menggantikan posisi Najirah dalam tempo singkat. \"Kemarin sore kami diminta putuskan, tengah malam keputusan kami ambil untuk tetap melalui jalur partai politik,\" ungkap Najirah didampingi putranya Ferza Agustia Darma, disadur dari KlikKaltim.com--Jaringan Suara.com, Minggu (12/05/2024).  Kepada wartawan, Najirah mengatakan, keputusan untuk kekeh berlayar dengan PDI-Perjuangan karena amanah dari almarhum Adi Darma. Sebelum sepeninggal Adi Darma, lanjut Najirah, suaminya berpesan untuk berjuang melalui PDI-P.  Baca Juga:Sama-sama Ingin Jadi Wali Kota Bontang, Basri Rase dan Sutomo Jabir Dipanggil DPP PKB Di samping itu, selama menjabat sebagai Wakil Wali Kota, PDIP telah banyak membantu pergerakan politik di Bontang. \"Saya tak ingin dicap sebagai penghianat,\" singkatnya.  Najirah mengaku tak ingin berpisah dengan Basri di Pilkada ini. Namun, keduanya harus berpisah karena keadaan. \"Bukan keinginan kami untuk pisah,\" ucapnya.  Ferza menambahkan, koalisi Partai Kebangkitan Bangsa (PKB) dan PDI-Perjuangan sejatinya telah disepakati untuk kembali mengusung Basri - Najirah di Pilkada. Pun Ketua DPD PDI-P Syafruddin telah merestui Najirah untuk kembali berpasangan dengan Basri.  Baca Juga:PKB Bontang Solid Dukung Basri Rase Kembali Bertarung di Pilkada 2024, 7 Bakal Cawawali Telah Mendaftar Ia bercerita, sebagai kader PDI-P Najirah tak bisa sembarang mengambil sikap politik. Infrastruktur partai yang besar, pasti memiliki strategi dalam mengambil keputusan. Alih-alih berembuk, Najirah mengaku hanya diberi waktu 8 jam untuk memutuskan beriringan dengan Basri di Pilkada, atau memilih jalan lain.  \"Saya minta tambahan waktu, hingga pagi ini. Tapi tetap tidak bisa,\" ungkapnya.  Ferza menilai, keputusan singkat tersebut seolah-olah mengaburkan hubungan harmoni yang dirajut sejak 2019 lalu. Berjuang di Pilkada 2019 hingga menang, namun kenyataan pahit harus pisah jalan karena pilihan jalur independen. \"Sangat saya sayangkan, kenapa terkesan terburu-buru. Padahal kami tetap ingin berpasangan,\" pungkasnya."
    },
    {
        "title": "Pakar Politik Sebut PAN Masih Berhitung Soal Peluang Bima Arya Maju Pilgub Jabar",
        "platform": "suara",
        "link": "https://www.suara.com/news/2024/05/10/235549/pakar-politik-sebut-pan-masih-berhitung-soal-peluang-bima-arya-maju-pilgub-jabar",
        "date": "Jum'at, 10 Mei 2024 | 23:55 WIB",
        "content": "Suara.com - Mantan Wali Kota Bogor, Bima Arya disebut berpeluang maju ke pemilihan kepala daerah atau Pilkada Jawa Barat 2024 atau Pilgub Jabar. Hal tersebut diungkapkan Pakar ilmu politik Universitas Padjadjaran, Yusa Djuyandi. Yusa Djuyandi mengatakan, Partai Amanat Nasional (PAN) masih menghitung peluang mantan Wali Kota Bogor Bima Arya Sugiarto untuk maju di Pilgub Jawa Barat. \"Menurut saya Bima Arya berpotensi maju dalam Pilgub Jabar, tetapi PAN juga masih berhitung untuk peluangnya, sebab ada nama Desy Ratnasari,\" kata Yusa dikutip dari ANTARA, Jumat (10/5/2024). Yusa Djuyandi menyampaikan hal tersebut menanggapi pernyataan Ketua Umum PAN Zulkifli Hasan yang akrab disapa Zulhas soal kader partainya yang disiapkan maju di Pilgub Jabar. Menurutnya, Bima Arya memiliki potensi untuk maju sebab memiliki rekam jejak memimpin salah satu daerah di Jawa Barat. \"Bima Arya punya pengalaman bagus selama sepuluh tahun menjadi Wali Kota Bogor. Pengalaman ini bisa dibawa ke tingkat Jawa Barat,\" paparnya. Zulhas dalam Workshop dan Rapat Koordinasi Nasional (Rakornas) PAN Pemenangan Pilkada 2024 di Jakarta, Kamis (9/5) malam sebelumnya menyebut Bima Arya menjadi salah satu kader yang disiapkan di Pilgub Jabar. \"Jawa Barat itu ada Teh Desy (Ketua DPW PAN Jawa Barat Desy Ratnasari, red.), ada Bima Arya,\" ungkapnya. Zulhas juga kembali menyebut nama Bima Arya usai menghadiri hari kedua Workshop dan Rakornas PAN tersebut, Jumat. \"Jawa Barat selain RK (mantan Gubernur Jawa Barat Ridwan Kamil) kan ada Bima Arya, ada Desy dari kami, dari partai lain silakan, kan nanti koalisi juga,\" ujarnya. Sementara Bima telah mendeklarasikan diri menjadi bakal calon Gubernur Jabar di Kota Bandung, Jawa Barat, Sabtu (4/5/2024) lalu. \"Ini tanda awal perjuangan kita, ikhtiar untuk Jawa Barat,\" kata Bima Arya. Ia juga mengatakan bahwa dirinya telah mendapatkan tugas dari Zulhas dalam kontestasi Pilgub Jabar. \"Partai sudah mendorong, memberikan perintah untuk berikhtiar membangun komunikasi politik, membangun dukungan dari warga Jabar,\" ujarnya."
    },
    {
        "title": "Anggota Tim Ahli Wantimpres Prof Henry Indraguna: Peringatan Jenderal Luhut Soal Orang Toxic, Karena Cintai NKRI",
        "platform": "suara",
        "link": "https://www.suara.com/pressrelease/2024/05/10/080500/anggota-tim-ahli-wantimpres-prof-henry-indraguna-peringatan-jenderal-luhut-soal-orang-toxic-karena-cintai-nkri",
        "date": "Jum'at, 10 Mei 2024 | 08:05 WIB",
        "content": "Suara.com - Politisi Partai Golkar asal Jateng Prof Dr Henry Indraguna, SH mengamini pernyataan Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Pandjaitan (LBP) agar Presiden Terpilih Prabowo Subianto  tidak membawa orang-orang toxic ke dalam pemerintahan ke depan. Menurut Prof Henry Indraguna, dirinya atau juga masyarakat tentu banyak yang menginginkan kondisi Indonesia harus tetap stabil baik di bidang politik, ekonomi, sosial, keamanan seperti sekarang ini. Dengan pandangan yang begitu jamak rakyat yang menginginkan legacy Pemerintahan Jokowi dua periode ini perlu dilanjutkan dan ditingkatkan maka, Prof Henry yang juga Anggota Tim Ahli Bidang Hukum dan Perundang-undangan Dewan Pertimbangan Presiden RI (Wantimpres) sangat setuju dan bisa menerima kekhawatiran LBP. Ini karena jika Prabowo menjadikan mereka yang toxic selama ini menjadi anggota kabinetnya, sangat memungkinkan akan menjadi duri dalam daging Pemerintahan Prabowo-Gibran ke depan. Baca Juga: Sama-sama Kader Partai, Ini Perbedaan Anne Ratna Mantan Istri Dedi Mulyadi dengan Mulan Jameela Secara umum calon menteri toxic, kata Profesor dari Universitas Islam Sultan Agung (Unissula) itu mengacu kepada menteri yang menjadi racun bagi presiden yang dalam praktiknya sangat merugikan pemerintahannya. \"Calon menteri toxic bukan hanya duri dalam daging tapi bisa jadi berubah jadi serigala meski untuk saat sekarang ini ber-chasing atau bergaya seperti domba,\" kata Henry. Dia kemudian menyebutkan sejumlah ciri-ciri calon menteri toxic yang berpotensi merugikan dan menjadi benalu di pemerintahan Prabowo-Gibran. Di antaranya, mereka yang tidak loyal kepada presiden, tidak pro rakyat serta hanya bekerja untuk kelompoknya sendiri dan paling mengerikan kalau menjadi pemburu rente dari sebuah kekuasaan untuk keuntungan pribadi maupun golongan. “Saya mendefinisikan menteri toxic itu adalah siapa pun menteri yang jadi benalu presiden. Misalnya merusak citra presiden, menteri yang korupsi, menteri yang tak loyal, menteri yang kebijakannya tidak prorakyat, menteri yang tidak mau dikritik rakyat, menteri yang hanya mencari popularitas tapi kosong karya untuk rakyat termasuk menteri yang hanya bekerja untuk kelompoknya saja,\" bebernya. Baca Juga: Beda Pileg 2019 dan 2024 Versi Jansen Sitindaon: Uang Rp 10 Ribu Uda Ga Dimakan Pemilih Anggota Dewan Pakar Partai Golkar ini berpendapat bahwa orang-orang toxic yang disampaikan Menko Marves Luhut Binsar Pandjaitan, lebih mengarah kepada mereka yang selama ini tidak sejalan dengan kebijakan pemerintahan Jokowi. Namun Prof Henry kembali mengingatkan, juga tidak menutup kemungkinan orang-orang toxic yang mau masuk ke dalam Kabinet Prabowo-Gibran adalah mereka yang selama ini tidak kelihatan berseberangan tapi justru punya hidden agenda tertentu. Istilah toxic di mata publik bisa saja dimaknai sebagai calon menteri baru atau sudah lama di pemerintahan sebelumnya. Namun, menurut Doktor Ilmu Hukum dari UNS Surakarta ini, secara umum toxic yang dimaksud Luhut tersebut bisa mengarah pada orang-orang yang dinilai bisa merugikan pemerintahan. Sebelumnya, Menko Marves Luhut menyampaikan pesan khusus kepada Prabowo Subianto agar tidak membawa orang toxic ke dalam pemerintahan ke depan. Sebab, akan cenderung merugikan jalannya pemerintahan dan menjadi batu sandungan Prabowo-Gibran yang berjanji akan mengakselerasikan program-program Presiden Jokowi menjadikan Indonesia sebagai negara maju dan kuat saat Indonesia Emas 2045. Jadi, kata Prof Henry, sudah sangat jelas bahwa yang dimaksud dengan toxic oleh Menko Marves LBP adalah yang berpotensi menghambat jalannya program pemerintah. \"Pak Luhut menggunakan istilah toxic untuk merujuk kepada pihak-pihak yang cenderung menghambat kemajuan program kabinet karena tidak sejalan dengan visi dan arah yang telah ditetapkan,\" tandas Prof Henry yang juga Guru Besar Unissula ini. Menurut Ketua PPK Kosgoro 1957 ini, LBP yang dikenal sebagai Prajurit Sapta Marga dan seorang patriot bangsa, sejatinya ingin menekankan tentang pentingnya persatuan dan kesatuan dalam menjalankan program-program pemerintahan ke depan demi kepentingan bersama. \"Jadi saya juga mengamini dan sangat menghargai pendapat dan pandangan Jenderal Luhut sebagai menteri senior, tokoh nasional berpengalaman yang berkiprah di pemerintahan Pak Harto hingga Pak Jokowi. Sebagai Prajurit Sapta Marga yang sangat mencintai negeri ini tetap utuh dalam bingkai NKRI dan sebagai senior di Golkar yang selalu menginginkan negeri ini maju, sejahtera, dan berkeadilan,\" pungkas Fungsionaris Pusat Partai Golkar yang juga menjabat sebagai Vice Presiden Kongres Advokat Indonesia (KAI) ini."
    }
]