[
    {
        "title": "Jokowi Serukan Perangi Judi Online, Akan Segera Bentuk Satgas",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1513614/jokowi-serukan-perangi-judi-online-akan-segera-bentuk-satgas",
        "date": "13 Juni 2024, 13:28 WIB",
        "content": "Presiden Joko Widodo (Jokowi) menyatakan sudah menutup 2,1 juta situs judi online. Hal ini disebut merupakan bentuk keseriusan pemerintah untuk memberantas dan memerangi kegiatan ilegal tersebut. Selain itu, Kepala Negara menyatakan, satuan tugas (satgas) pemberantasan judi online sebentar lagi juga akan selesai dibentuk. Lewat eksistensi satgas, dia berharap mempercepat pemberantasan kegiatan ilegal tersebut. Terlebih, masalah judi online merupakan isu transnasional, lintas negara, lintas batas, dan lintas otorisasi. Simak selengkapnya dalam berita berikut!Penulis Naskah: Anggie PusparianaNarator: Anggie PusparianaVideo Editor: Dimas Septian AdiyathamaProduser: Monica ArumMusik: Heartbeat - Godmode#Jokowi #JudiOnline #JernihkanHarapan \n \n \n \n \n \n \n \n"
    },
    {
        "title": "Megawati Disebut Sudah Tahu Buku PDI-P Juga Disita Penyidik KPK, Apa Isinya?",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1513351/megawati-disebut-sudah-tahu-buku-pdi-p-juga-disita-penyidik-kpk-apa-isinya",
        "date": "13 Juni 2024, 11:38 WIB",
        "content": "Ketua Umum PDI-P Megawati Soekarnoputri sudah mengetahui bahwa buku DPP PDI-P yang dipegang Sekretaris Jenderal (Sekjen) PDI-P Hasto Kristiyanto turut disita oleh penyidik Komisi Pemberantasan Korupsi (KPK).Hal ini dibeberkan oleh Kuasa hukum Hasto, Ronny Talapessy di Kantor Komisi Nasional Hak Asasi Manusia (Komnas HAM), Jakarta, Rabu (12/6/2024). Oleh sebab itu, dia menyampaikan telah mengajukan keberatan kepada Dewan Pengawas (Dewas) KPK atas tindakan penyitaan oleh penyidik terhadap buku milik partai tersebut.Simak selengkapnya dalam video berikut.Penulis: Nicholas Ryan Aditya, Novianti SetuningsihVideo Jurnalis: Nicholas Ryan AdityaPenulis Naskah: Adinda Septia BerlianaNarator: Adinda Septia BerlianaVideo Editor: Adinda Septia BerlianaProduser: Farid FirdausMusik: A Fools Theme - Brian Bolger#Megawati #Hasto #PDIP #KPK #JernihMemilihArtikel Terkait: https://nasional.kompas.com/read/2024/06/12/23331791/megawati-disebut-sudah-tahu-buku-dpp-pdi-p-juga-disita-penyidik-kpk \n \n \n \n \n"
    },
    {
        "title": "Manuver PKB pada Pilkada Jakarta: 2017 Dukung Ahok, 2024 Beri Dukungan ke Anies",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1513194/manuver-pkb-pada-pilkada-jakarta-2017-dukung-ahok-2024-beri-dukungan-ke-anies",
        "date": "13 Juni 2024, 10:57 WIB",
        "content": "Partai Kebangkitan Bangsa (PKB) menentukan sikap dukungan terhadap Anies Baswedan yang digadang menjadi bakal calon gubernur Jakarta pada Pilkada 2024.Pengumuman dukungan terhadap Anies itu disampaikan Ketua Dewan Pengurus Wilayah (DPW) PKB DKI Hasbiallah Ilyas di kantornya, kawasan Pulo Gadung, Jakarta Timur, Rabu (12/6/2024).Simak selengkapnya dalam video berikut!Penulis: Muhammad Isa BustomiNarator: Tantri Febrina MaharaniPenulis naskah: Tantri Febrina  MaharaniVideo editor:Tantri Febrina MaharaniProduser: Farid FirdausMusik: Staycation - Corbyn Kites#PKB #Pilkada2024 #AniesBaswedan #PKBDKI #JernihkanHarapanArtikel: https://megapolitan.kompas.com/read/2024/06/13/07321081/manuver-pkb-pada-pilkada-jakarta-2017-dukung-ahok-kini-dukung-anies?page=1 \n \n \n \n \n"
    },
    {
        "title": "Gaspol! Ft Sekar Tandjung: Solo Selepas Gibran dan Melepas Bayang-bayang Akbar Tandjung",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1512754/gaspol-ft-sekar-tandjung-solo-selepas-gibran-dan-melepas-bayang-bayang-akbar-tandjung",
        "date": "12 Juni 2024, 12:00 WIB",
        "content": "Sekar Tandjung tidak memungkiri bahwa ia mempunyai priviledge karena merupakan anak Akbar Tandjung, seorang politikus kawakan negeri ini. Namun, ia menekankan bahwa privilege bukanlah segalalanya untuk terjun di dunia politik. Sekar mengibaratkan, keistimewaan yang ia miliki hanya membuat orang membukakan pintu kepadanya, tapi apa yang terjadi kemudian semua berpulang kepada dirinya sendiri. Sebagai anak eks ketua umum Partai Golkar, Sekar juga memilih meniti karir politik dari bawah, tepatnya di Solo, kota yang pernah dipimpin Presiden Joko Widodo. Menurut dia, karir di dunia politik memang sebaiknya dimulai dari titik terbawah agar punya akar yang kokoh seperti pohon beringin, lambang Partai Golkar yang menaunginya. Klik time code di bawah ini supaya enggak ketinggalan yang seru dari obrolan Gaspol dengan Sekar Tandjung: 00:00 Intro 03.49 Peta politik Solo 09.57 Bursa calon wali kota Solo 15.32 Menjadi politisi di usia muda 19.45 Privilege anak Akbar Tandjung 24.27 Awal ketertarikan dengan politik 26.42 Pengalaman jadi tim kampanye di Amerika Serikat 28.59 Beda kampanye di Amerika Serikat dan Indonesia 32.20 Alasan Sekar berkiprah di daerah 38.13 Beban sebagai anak Akbar Tandjung 41.07 Awareness anak muda Solo soal politik 44.15 Masa depan Solo setelah Gibran Bergabunglah sebagai channel member kami untuk mendapatkan video-video eksklusif. Klik link berikut ini: https://www.youtube.com/channel/UCPAxpUn1mrn14xU0JpsLhDg/join #JernihMelihatDunia #JernihkanHarapan ***** Agar tidak ketinggalan berita-berita terkini, terlengkap, serta laporan langsung dari seluruh Indonesia, yuk subscribe channel youtube Kompas.com. Aktifkan juga lonceng supaya kamu dapat notifikasi video terbaru dari Kompas.com.  Follow kami di media sosial:  Facebook: https://www.facebook.com/KOMPAScom/ Instagram: https://www.instagram.com/KOMPAScom/ Twitter: https://twitter.com/kompascom Tiktok: https://tiktok.com/@kompascom"
    },
    {
        "title": "Staf Hasto Tirukan Bentakan Penyidik KPK: \"Kamu Diam Saja!\"",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1512326/staf-hasto-tirukan-bentakan-penyidik-kpk-kamu-diam-saja",
        "date": "12 Juni 2024, 20:25 WIB",
        "content": "Asisten Sekjen PDI-P Hasto Kristiyanto, Kusnadi mengaku dibentak dan diperiksa selama 3 jam oleh penyidik KPK pada Senin (10/6/2024). \"Dibentaknya? Sudah, kamu diam saja! Begitu. Namun saya kan orang biasa, saya takut,\" jawab Kusnadi. Kusnadi menyebut dirinya juga merasa dibohongi oleh penyidik KPK yang bernama Rossa Purbo Bekti. Pasalnya, Kusnadi dipaksa menjalani pemeriksaan dan barang bawaannya pun disita. Simak selengkapnya dalam video berikut. Video Jurnalis: Nicholas Ryan Penulis Naskah:  Yohana Indah Nur Ratri Produser: Adil Pradipta #JernihkanHarapan #PDIP #HastoKristiyanto"
    },
    {
        "title": "PKB DKI Buka Peluang Duet Anies-Kaesang di Pilkada 2024",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1511705/pkb-dki-buka-peluang-duet-anies-kaesang-di-pilkada-2024",
        "date": "12 Juni 2024, 17:12 WIB",
        "content": "Dewan Pimpinan Wilayah Partai Kebangkitan Bangsa (DPW PKB) Jakarta membuka peluang duet Anies Baswedan-Kaesang Pangarep dalam bursa Pilkada 2024  Hal ini disampaikan Ketua DPW DKI Hasbiallah Ilyas saat konferensi pers di kantor DPW PKB, Jakarta Timur, Rabu (12/6/2024).  Hasbiallah mengatakan, ia terbuka jika Kaesang betul ingin menjadi wakil Anies dalam menjabat sebagai gubernur Jakarta.   Penulis Naskah: Xena Olivia Video Jurnalis: Xena Olivia Video Editor: Xena Olivia Produser: Bagus Santosa  #AniesBaswedan #KaesangPangarep #PilkadaJakarta2024 #JernihkanHarapan"
    },
    {
        "title": "PKB DKI Usung Anies Rasyid Baswedan untuk Pilkada Jakarta 2024",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1511526/pkb-dki-usung-anies-rasyid-baswedan-untuk-pilkada-jakarta-2024",
        "date": "12 Juni 2024, 15:56 WIB",
        "content": "Dewan Pimpinan Wilayah Partai Kebangkitan Bangsa (DPW PKB) Jakarta mendeklarasikan dukungannya terhadap mantan gubernur DKI Anies Baswedan sebagai calon gubernur tunggal dalam ajang Pilkada 2024, Rabu (12/6/2024).  Ketua DPW DKI Hasbiallah Ilyas mengatakan, kini partainya telah menutup pendaftaran untuk calon gubernur. Namun, masih terbuka untuk pendaftaran sebagai calon wakil.  Adapun, PKB memutuskan untuk memberikan dukungan karena berdasarkan hasil survey, Anies dinilai sebagai sosok yang memahami Jakarta.  Penulis Naskah: Xena Olivia Video Jurnalis: Xena Olivia Video Editor: Xena Olivia Produser: Bagus Santosa  #AniesBaswedan #PKBUsungAniesBaswedan #PilkadaJakarta2024 #JernihkanHarapan"
    },
    {
        "title": "Ramai Politikus Jadi Komisaris BUMN, Jabatan Apa Itu dan Berapa Gajinya?",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1511507/ramai-politikus-jadi-komisaris-bumn-jabatan-apa-itu-dan-berapa-gajinya",
        "date": "12 Juni 2024, 15:41 WIB",
        "content": "Satu demi satu politikus ditunjuk menjadi komisaris di perusahaan Badan Usaha Milik Negara (BUMN). Secara umum, komisaris adalah sekelompok orang yang memegang posisi tinggi di sebuah perusahaan.Terbaru, politikus Partai Gerakan Indonesia Raya (Gerindra) Fuad Bawazier resmi ditetapkan sebagai Komisaris Utama MIND ID, induk BUMN industri pertambangan. MIND ID juga mengangkat mantan Ketua Partai Solidaritas Indonesia (PSI) Grace Natalie sebagai komisaris.Selain itu, ada politikus Gerindra, Simon Aloysius Mantiri, yang turut ditunjuk menjadi Komisaris Utama sekaligus Komisaris Independen PT Pertamina.Lantas, sebenarnya apa itu jabatan komisaris dan berapa besaran gajinya?Simak selengkapnya dalam video berikut.Penulis: Divaa Lufiana PutriPenulis Naskah: Adinda Septia BerlianaNarator: Adinda Septia BerlianaVideo Editor: Adinda Septia BerlianaProduser: Farid FirdausMusik: Air Hockey Saloon - Chris Zabriskie#Komisaris #BUMN #KomisarisBUMN #JernihMemilihArtikel Terkait: https://www.kompas.com/tren/read/2024/06/12/111500165/ramai-politikus-jadi-komisaris-bumn-jabatan-apa-itu-dan-berapa-gajinya- \n \n \n \n \n \n \n"
    },
    {
        "title": "PKS Buka Pintu Koalisi dengan PDI-P di Pilkada Jakarta",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1511019/pks-buka-pintu-koalisi-dengan-pdi-p-di-pilkada-jakarta",
        "date": "12 Juni 2024, 13:43 WIB",
        "content": "\n \n \n \n"
    },
    {
        "title": "Bicara Konflik dan Perang di Oslo Forum, Menlu Retno: Bukannya Berkurang, tapi Bertambah",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1510399/bicara-konflik-dan-perang-di-oslo-forum-menlu-retno-bukannya-berkurang-tapi-bertambah",
        "date": "12 Juni 2024, 10:26 WIB",
        "content": "Menteri Luar Negeri RI Retno Marsudi mengungkap peran Indonesia sebagai mediator perdamaian dalam Oslo Forum di Norwegia pada Selasa (11/6/2024).Dalam sesi pembuka, Retno berdiskusi dalam satu panggung yang sama dengan Perdana Menteri Norwegia, Presiden Somalia, dan State Minister Qatar.Retno menyebut, undangan untuk berpartisipasi dalam sesi pembukaan tersebut merupakan pengakuan terhadap peran Indonesia yang selalu aktif dalam memajukan perdamaian internasional.Simak selengkapnya dalam video berikut.Penulis Naskah: Arini Kusuma JatiNarator: Arini Kusuma JatiVideo Editor:Dimas BagasgaraProduser: Ervan Yudhi Tri AtmokoMusic by: Digital Ghosts - Unicorn Heads#OsloForum #Menlu #RetnoMarsudi #JernihkanHarapan \n \n \n \n \n \n"
    },
    {
        "title": "Orang-orang Dekat Jokowi-Prabowo yang Dapat Jabatan Strategis di BUMN",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1509724/orang-orang-dekat-jokowi-prabowo-yang-dapat-jabatan-strategis-di-bumn",
        "date": "11 Juni 2024, 21:16 WIB",
        "content": "\n \n \n \n \n \n \n \n"
    },
    {
        "title": "Hasto Kristiyanto dan Harun Masiku Selalu Bergulir di Tahun Politik, Apa Kaitannya?",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1508604/hasto-kristiyanto-dan-harun-masiku-selalu-bergulir-di-tahun-politik-apa-kaitannya",
        "date": "11 Juni 2024, 14:58 WIB",
        "content": "\n \n \n \n \n"
    },
    {
        "title": "Penyidik Sita Ponsel Hasto PDI-P, Ketua KPK: Upaya Cari Harun Masiku",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1508412/penyidik-sita-ponsel-hasto-pdi-p-ketua-kpk-upaya-cari-harun-masiku",
        "date": "11 Juni 2024, 14:11 WIB",
        "content": "Plt Ketua KPK Nawawi Pomolango mengatakan, penyidik KPK kemungkinan menyita ponsel Sekjen PDI-P Hasto Kristiyanto untuk mencari tahu keberadaan Harun Masiku.  Sebab, pimpinan KPK telah menginstruksikan penyidik untuk terus mencari keberadaan buron tersangka suap itu.  Meski begitu, Nawawi mengaku masih meminta keterangan dari Deputi Penindakan terkait penyitaan ponsel tersebut.  Sebelumnya, Hasto menyebut ponselnya disita dari tangan ajudan oleh penyidik saat dirinya diperiksa sebagai saksi kasus Harun Masiku. Kuasa hukum Hasto kemudian melaporkan penyidik tersebut kepada Dewas KPK.  Simak selengkapnya dalam video berikut ini.  Penulis Naskah: Nissi Elizabeth Video Jurnalis: Nissi Elizabeth Video Editor: Nissi Elizabeth Produser: Nursita Sari  #Hasto #KPK #JernihkanHarapan"
    },
    {
        "title": "Jokowi Ungkap Alasan Upacara 17 Agustus Digelar di Jakarta dan IKN",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1508397/jokowi-ungkap-alasan-upacara-17-agustus-digelar-di-jakarta-dan-ikn",
        "date": "11 Juni 2024, 13:59 WIB",
        "content": "Presiden Joko Widodo mengungkapkan upacara peringatan Hari Kemerdekaan Republik Indonesia pada 17 Agustus 2024 mendatang digelar di dua lokasi karena masih dalam masa transisi pemindahan ibu kota.Menurut rencana, upacara 17 Agustus mendatang akan digelar di Ibu Kota Nusantara (IKN) serta Istana Kepresidenan Jakarta.Jokowi lantas menambahkan, upacara di tahun-tahun depan bisa saja diselenggarakan hanya di IKN ketika presiden sudah mengeluarkan Keputusan Presiden (Keppres) mengenai perpindahan ibu kota dari Jakarta ke IKN.Simak selengkapnya dalam video berikut!Penulis: Fika Nurul UlyaPenulis Naskah: Bernadetha Nadia Deni AnandaNarator: Bernadetha Nadia Deni AnandaVideo Editor: Dimas BagasgaraProduser: Ervan Yudhi Tri AtmokoMusik: The Icelandic Arpeggios - DivKid#IKN #Jokowi #Upacara17Agustus2024#UpacaraHariKemerdekaan #JernihMelihatDunia \n"
    },
    {
        "title": "Prabowo-Gibran Bertemu 4 Mata, Gerindra: Memang Rutin, Hanya Kemarin Fotonya Diunggah",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1508252/prabowo-gibran-bertemu-4-mata-gerindra-memang-rutin-hanya-kemarin-fotonya-diunggah",
        "date": "11 Juni 2024, 13:27 WIB",
        "content": "Ketua Harian Gerindra Sufmi Dasco Ahmad buka suara soal pertemuan empat mata antara presiden terpilih Prabowo Subianto dan wapres terpilih Gibran Rakabuming Raka.  Menurut Dasco, Prabowo dan Gibran sebenarnya rutin bertemu, hanya saja dokumentasi pertemuan kemarin diunggah oleh admin media sosial Prabowo.  Simak selengkapnya dalam video berikut ini.  Penulis Naskah: Nissi Elizabeth Video Jurnalis: Nissi Elizabeth Video Editor: Nissi Elizabeth Produser: Nursita Sari  #Gerindra #PrabowoGibran #JernihkanHarapan"
    },
    {
        "title": "Dua Upacara 17 Agustus Tahun Ini: Jokowi dan Prabowo di IKN, Ma’ruf Amin-Gibran di Jakarta",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1507796/dua-upacara-17-agustus-tahun-ini-jokowi-dan-prabowo-di-ikn-maruf-amin-gibran-di-jakarta",
        "date": "11 Juni 2024, 10:37 WIB",
        "content": "Upacara peringatan Hari Kemerdekaan RI yang dilaksanakan setiap 17 Agustus pada tahun ini akan dilaksanakan dengan cara berbeda. Untuk pertama kalinya, upacara HUT RI akan dilangsungkan di Ibu Kota Nusantara (IKN), Penajam Paser Utara, Kalimantan Timur.Upacara di IKN sekaligus menjadi upacara terakhir Presiden Joko Widodo sebagai presiden. Kepala Negara memang kerap kali menyatakan upacara di IKN sudah bisa dilaksanakan pada tahun 2024.Sementara itu, Wakil Presiden Ma'ruf Amin akan memimpin upacara di Istana Kepresidenan Jakarta, didampingi oleh wakil presiden terpilih Gibran Rakabuming Raka.Simak selengkapnya dalam video berikut.Penulis: Fika Nurul Ulya, Ardito RamadhanVideo Jurnalis:Penulis Naskah: Adinda Septia BerlianaNarator: Adinda Septia BerlianaVideo Editor: Maria Utari DewiProduser: Farid FirdausMusik: Air Hockey Saloon - Chris Zabriskie#IKN #Jokowi #Prabowo #Gibran #MarufAmin #Upacara17Agustus2024 #JernihMelihatDuniaArtikel Terkait: https://nasional.kompas.com/read/2024/06/11/06112011/upacara-17-agustus-tahun-ini-jokowi-didampingi-prabowo-di-ikn-maruf-gibran \n \n \n \n \n \n"
    },
    {
        "title": "Jokowi Tersenyum Saat Ditanya soal Melarang Kaesang Maju Pilkada Jakarta 2024",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1507216/jokowi-tersenyum-saat-ditanya-soal-melarang-kaesang-maju-pilkada-jakarta-2024",
        "date": "10 Juni 2024, 21:36 WIB",
        "content": "Presiden Joko Widodo (Jokowi) hanya tersenyum saat ditanya soal kabar melarang putra bungsunya, Kaesang Pangarep, maju Pilkada Jakarta 2024.Jokowi juga tak banyak merespons terkait kebenaran isu tersebut dan justru meminta agar kebenaran isu itu ditanyakan langsung kepada Kaesang.Kabar Jokowi melarang Kaesang maju Pilkada Jakarta itu pertama kali dicuatkan oleh Ketua Umum PAN, Zulkifli Hasan.Namun, pernyataan Zulkifli itu dibantah oleh Kaesang yang menyebut pernyataan itu sebagai cerita versi Zulhas semata.Simak selengkapnya dalam video berikut.Penulis: Dian Erika NugrahenyPenulis Naskah: Muhammad Dava ArrifaNarator: Muhammad Dava ArrifaVideo Editor: Muhammad Dava ArrifaProduser: Holy Kartika Nurwigati SumartiningtyasMusik: Believe (Instrumental) - NEFFEX#Jokowi #PresidenJokowi #KaesangPangarep #ResponsJokowiSoalLarangKaesangMajuPilkada #PilkadaJakarta2024 #Pilkada2024 #JernihkanHarapanArtikel Terkaithttps://nasional.kompas.com/read/2024/06/10/18040631/disebut-larang-kaesang-maju-pilkada-jakarta-jokowi-tanyakan-kaesang-pangarep \n \n \n \n \n \n \n"
    },
    {
        "title": "Momen Perindo Berikan Rekomendasi untuk Eri Cahyadi Maju Pilkada Surabaya 2024",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1507127/momen-perindo-berikan-rekomendasi-untuk-eri-cahyadi-maju-pilkada-surabaya-2024",
        "date": "10 Juni 2024, 21:19 WIB",
        "content": "Partai Perindo memberikan rekomendasi untuk Eri Cahyadi kembali maju dalam Pilkada Surabaya 2024, Senin (10/6/2024).  Acara itu berlangsung di Kantor DPP Perindo, Menteng, Jakarta Pusat.  Eri berpendapat, dukungan Partai Perindo membuat peluangnya kembali menjadi Wali Kota Surabaya menjadi semakin besar.  Ia optimis menang dan ingin menuntaskan sejumlah PR di wilayah pemerintahannya. Misalnya, kasus stunting dan angka kemiskinan.  Penulis Naskah: Xena Olivia Video Jurnalis: Xena Olivia Video Editor: Xena Olivia Produser: Bagus Santosa  #EriCahyadi #PartaiPerindo #Pilkada2024 #JernihkanHarapan"
    },
    {
        "title": "Staf Digeledah dan Ponsel Disita, Pengacara Hasto Bakal Ajukan Praperadilan ke PN Jaksel",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1507126/staf-digeledah-dan-ponsel-disita-pengacara-hasto-bakal-ajukan-praperadilan-ke-pn-jaksel",
        "date": "10 Juni 2024, 21:18 WIB",
        "content": "Kuasa Hukum Sekjen PDI-P Hasto Kristiyanto, Ronny Talapessy bakal mengajukan praperadilan ke Pengadilan Negeri Jakarta Selatan karena adanya dugaan kejahatan hukum oleh seorang penyidik KPK saat memeriksa Hasto.  Ronny menjelaskan pihaknya merasa keberatan dengan ulah seorang penyidik KPK bernama Rossa yang melakukan penggeledahan hingga menyita ponsel milik Hasto lewat stafnya, bernama Kusnadi.  Simak selengkapnya dalam video berikut ini.  Penulis Naskah: Nissi Elizabeth Video Jurnalis: Nissi Elizabeth Video Editor: Nissi Elizabeth Produser: Bagus Santosa  #KPK #PDIP #HastoKristiyanto #JernihkanHarapan"
    },
    {
        "title": "Diusung Perindo, Eri Cahyadi Optimis Kembali Menang Pilkada Surabaya 2024",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1507125/diusung-perindo-eri-cahyadi-optimis-kembali-menang-pilkada-surabaya-2024",
        "date": "10 Juni 2024, 21:18 WIB",
        "content": "Wali Kota Surabaya Eri Cahyadi optimis kembali menang Pilkada Surabaya 2024 dengan dukungan Perindo, Senin (10/6/2024).  Eri berpendapat, dukungan Partai Perindo membuat peluangnya kembali menjadi Wali Kota Surabaya menjadi semakin besar.  Menurutnya, ada sejumlah PR di wilayah pemerintahannya yang masih harus diselesaikan. Misalnya, kasus stunting dan angka kemiskinan.  Penulis Naskah: Xena Olivia Video Jurnalis: Xena Olivia Video Editor: Xena Olivia Produser: Bagus Santosa  #EriCahyadi #PartaiPerindo #Pilkada2024 #VJLAB #JernihkanHarapan"
    },
    {
        "title": "PDI-P: Mas Hasto Jadi Korban Bully karena Harun Masiku Belum Ditangkap KPK",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1506931/pdi-p-mas-hasto-jadi-korban-bully-karena-harun-masiku-belum-ditangkap-kpk",
        "date": "10 Juni 2024, 20:20 WIB",
        "content": "Kuasa Hukum Sekjen PDI-P Hasto Kristiyanto, Ronny Talapessy mengatakan kliennya sering di-bully politik yang berkaitan kasus Harun Masiku.  Selama ini Mas Hasto dan PDI Perjuangan sudah sering menjadi korban bully, bully-an politik, karena sosok dari Harun Masiku ini yang belum berhasil ditangkap oleh KPK. Jadi sikap tegas kami, perlu digaris bawahi oleh rekan-rekan media, kami berharap kasus ini segera mendapatkan kejelasan demi keadilan dan kebenaran, ujar Ronny di DPP PDI-P, Senin (10/6/2024).  Simak selengkapnya dalam video berikut ini.  Penulis Naskah: Nissi Elizabeth Video Jurnalis: Nissi Elizabeth Video Editor: Nissi Elizabeth Produser: Bagus Santosa  #KPK #PDIP #HarunMasiku #HastoKristiyanto #JernihkanHarapan"
    },
    {
        "title": "[FULL] Eri Cahyadi Resmi Didukung Perindo, Ungkap Masih Ada PR yang Belum Tuntas",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1506902/full-eri-cahyadi-resmi-didukung-perindo-ungkap-masih-ada-pr-yang-belum-tuntas",
        "date": "10 Juni 2024, 19:34 WIB",
        "content": "Partai Perindo resmi menyatakan dukungannya terhadap Ery Cahyadi untuk kembali maju sebagai Wali Kota Surabaya dalam bursa Pilkada 2024, Senin (10/6/2024).  Ery mengatakan, ia optimis untuk bisa kembali menang dengan dukungan Partai Perindo.  Sebab, ia juga masih ingin menyelesaikan sejumlah PR di wilayah pemerintahannya. Misalnya, kasus stunting dan angka kemiskinan.  Penulis Naskah: Xena Olivia Video Jurnalis: Xena Olivia Video Editor: Xena Olivia Produser: Bagus Santosa  #EryCahyadi #PartaiPerindo #Pilkada2024 #VJLAB #JernihkanHarapan"
    },
    {
        "title": "[FULL] Kuasa Hukum Hasto Ungkap Dugaan Kejahatan Hukum oleh Penyidik KPK",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1506813/full-kuasa-hukum-hasto-ungkap-dugaan-kejahatan-hukum-oleh-penyidik-kpk",
        "date": "10 Juni 2024, 19:10 WIB",
        "content": "Ketua Tim Kuasa Hukum Sekjen PDI-P Hasto Kristiyanto, Ronny Talapessy mengatakan adanya indikasi kejahatan hukum yang dilakukan penyidik KPK.  Ronny mengatakan asisten Hasto bernama Kusnadi digeledah hingga disita barang pribadinya. Padahal menurut Ronny, Kusnadi bukanlah objek yang dijadwalkan diperiksa hari ini.  Hal ini terjadi saat Hasto diperiksa KPK hari ini, Senin (10/6/2024).  Simak selengkapnya dalam video berikut ini.  Penulis Naskah: Nissi Elizabeth Video Jurnalis: Nissi Elizabeth Video Editor: Nissi Elizabeth Produser: Bagus Santosa  #KPK #vjlab #PDIP #JernihkanHarapan"
    },
    {
        "title": "Kuasa Hukum SYL Singgung Khofifah di Sidang, Ada Apa?",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1506635/kuasa-hukum-syl-singgung-khofifah-di-sidang-ada-apa",
        "date": "10 Juni 2024, 18:25 WIB",
        "content": "Kuasa hukum eks Menteri Pertanian Syahrul Yasin Limpo (SYL) menyinggung nama Gubernur Jawa Timur periode 2019-2024 Khofifah Indar Parawansa dalam persidangan, Senin (10/6/2024).\r\n Hal itu bermula saat kuasa hukum SYL bertanya kepada saksi Abdul Malik Faisal terkait besaran dana operasional yang diterima SYL saat menjabat sebagai Bupati Gowa hingga Gubernur Sulawesi Selatan.\r\n Mendengar jawaban Malik terkait besaran dana tersebut, kuasa hukum menyebut nama Khofifah.\r\n \"Kalau menteri Rp1,2 (miliar) per tahun, gubernur Rp5 miliar per tahun perkiraan ya, pantas saja Ibu Khofifah itu memilih menjadi gubernur daripada menjadi menteri Pak. Ini berita ya, berita di surat kabar,\" kata kuasa hukum SYL dalam ruang persidangan di Pengadilan Negeri Jakarta Pusat.\r\n Simak selengkapnya dalam video berikut.\r\n Video Jurnalis: Yohana Indah Nur Ratri\r\n Penulis Naskah: Yohana Indah Nur Ratri\r\n Produser: Adil Pradipta \r\n #PilkadaJawaTimur #Khofifah #SYL #JernihkanHarapan \n \n \n \n \n \n \n \n"
    },
    {
        "title": "PDI-P Diprediksi Rela Dukung Anies Demi Kalahkan Kaesang?",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1505553/pdi-p-diprediksi-rela-dukung-anies-demi-kalahkan-kaesang",
        "date": "10 Juni 2024, 12:57 WIB",
        "content": "Pengamat politik dari Universitas Esa Unggul Jamiluddin Ritonga memprediksi PDI-P rela mengusung mantan Gubernur DKI Jakarta Anies Baswedan demi memenangkan Pilkada Jakarta, meski PDI-P dan Anies punya ideologi berbeda.\r\n Menurut Jamiluddin, ketertarikan antara PDI-P dan Anies tak lepas dari putusan Mahkamah Agung (MA) yang membuka pintu bagi putra bungu Presiden Joko Widodo, Kaesang Pangarep, maju di Pilkada Jakarta 2024.\r\n Simak selengkapnya dalam video berikut!\r\n Penulis Naskah: Melly Hernita\r\n Narator: Melly Hernita\r\n Video Editor: Dina Rahmawati\r\n Produser: Adisty Safitri\r\n #Pilkada2024 #AniesBaswedan #KaesangPangarep \r\n Music: Observer - Chasms \n \n \n \n \n"
    },
    {
        "title": "Ramai di Media Sosial Istilah Dinasti Politik, Human Rights, dan Asian Value, Apa Itu?",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1505546/ramai-di-media-sosial-istilah-dinasti-politik-human-rights-dan-asian-value-apa-itu",
        "date": "10 Juni 2024, 12:40 WIB",
        "content": "Ramai di Media Sosial Istilah Dinasti Politik, Human Rights, dan Asian Value, Apa Itu?  Arie Putra dan Budi Adiputro, dua pembawa acara Total Politik menuai sorotan publik setelah potongan video podcast yang berjudul Pandji Pragiwaksono Kaget Sama Jurus Andalan Prabowo? viral di media sosial X dan TikTok, Kamis (6/6/2024).  Di media sosial X, istilah Dinasti Politik, Human Rights, dan Asian Value ramai diperbincangkan warganet, seusai Arie Putra selaku pembawa acara dalam podcast yang dibintangi Panji Pragiwaksono itu mengatakan bahwa dinasti politik merupakan human rights atau hak asasi manusia.  Arie juga menambahkan, dirinya Asian Value saat ditanya Panji perihal opininya tentang dinasti politik.  Lantas, benarkah dinasti politik termasuk human rights, dan apa itu asian value?  Simak selengkapnya dalam video berikut ini!  Kreatif: Marshanda Anggraini Produser: Tri Indriawati  #dinastipolitik #asianvalue #humanrights #viral"
    },
    {
        "title": "Rp 39 M Anggaran Perjalanan Dinas PNS Diselewengkan",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1505519/rp-39-m-anggaran-perjalanan-dinas-pns-diselewengkan",
        "date": "10 Juni 2024, 12:35 WIB",
        "content": "Badan Pemeriksa Keuangan (BPK) menemukan adanya penyimpangan anggaran perjalanan dinas dari berbagai kementerian dan lembaga sepanjang tahun 2023. Penyimpangan anggaran dalam setahun itu mencapai Rp 39,26 miliar.Hal tersebut sebagaimana dicatat dalam Laporan Hasil Pemeriksaan (LHP) atas Sistem Pengendalian Intern dan Kepatuhan Terhadap Ketentuan Peraturan Perundang-Undangan Pemerintah Pusat Tahun 2023.Dilansir dari LHP atas Sistem Pengendalian Intern dan Kepatuhan Terhadap Ketentuan Peraturan Perundang-Undangan Pemerintah Pusat Tahun 2023, berikut kementerian atau lembaga yang tercatat melakukan penyimpangan dalam belanja perjalanan dinas.Simak berita selengkapnya dalam video berikut!Penulis : Alinda HardiantoroPenulis Naskah: Rizkia ShindyNarator: Rizkia ShindyVideo Editor: Rizkia ShindyProduser: Monica ArumMusik: Beyond - Patrick Patrikios#BPK #PNS #JernihkanHarapan #ShortCC"
    },
    {
        "title": "Temuan BPK: Penyelewengan Anggaran Perjalanan Dinas PNS Rp 39 M, KPU Capai Rp 10,5 M",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1505190/temuan-bpk-penyelewengan-anggaran-perjalanan-dinas-pns-rp-39-m-kpu-capai-rp-105-m",
        "date": "10 Juni 2024, 11:11 WIB",
        "content": "Badan Pemeriksa Keuangan (BPK) menemukan adanya penyimpangan anggaran perjalanan dinas dari berbagai kementerian dan lembaga sepanjang tahun 2023. Penyimpangan anggaran dalam setahun itu mencapai Rp 39,26 miliar.Hal tersebut sebagaimana dicatat dalam Laporan Hasil Pemeriksaan (LHP) atas Sistem Pengendalian Intern dan Kepatuhan Terhadap Ketentuan Peraturan Perundang-Undangan Pemerintah Pusat Tahun 2023.Dilansir dari LHP atas Sistem Pengendalian Intern dan Kepatuhan Terhadap Ketentuan Peraturan Perundang-Undangan Pemerintah Pusat Tahun 2023, berikut kementerian atau lembaga yang tercatat melakukan penyimpangan dalam belanja perjalanan dinas.Simak berita selengkapnya dalam video berikut.Penulis : Alinda HardiantoroPenulis Naskah: Rizkia ShindyNarator: Rizkia ShindyVideo Editor: Dimas Septian AdiyathamaProduser: Monica ArumMusik: Cosmic Drift - DivKid#BPK #PNS #JernihkanHarapanArtikel Terkait:https://www.kompas.com/tren/read/2024/06/10/081500865/bpk-temukan-penyimpangan-anggaran-perjalanan-dinas-pns-senilai-rp-39-26 \n \n \n \n \n \n \n \n"
    },
    {
        "title": "Gibran Datangi Prabowo di Hambalang, Ada Apa?",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1504296/gibran-datangi-prabowo-di-hambalang-ada-apa",
        "date": "9 Juni 2024, 18:04 WIB",
        "content": "Wakil presiden terpilih Gibran Rakabuming Raka mendatangi kediaman presiden terpilih Prabowo Subianto di kediaman, Hambalang, Kabupaten Bogor, Jawa Barat, Sabtu (8/6/2024).Dalam kesempatan itu, Prabowo mengenakan kemeja biru langit. Sementara Gibran mengenakan setelan kemeja berwarna abu bercorak. Keduanya kemudian berdiskusi di ruangan perpustakaan milik Prabowo.Belum ada penjelasan lebih jauh mengenai isi topik pembicaraan keduanya.Simak selengkapnya dalam video berikut.Penulis: Nirmala Maulana Achmad, Fabian Januarius KuwadoPenulis Naskah: Adinda Septia BerlianaNarator: Adinda Septia BerlianaVideo Editor: Alfiyan Oktora AtmajayaProduser: Yusuf Reza PermadiMusik: Til I Hear'em Say - NEFFEX#Gibran #Prabowo #Prabowo-Gibran #JernihMemilih \n \n \n \n \n \n \n \n \n \n \n"
    },
    {
        "title": "Gibran Bagi Buku Gambar Jhan Ethes, Hasto: Ketika Saya Kecil Gambar Pahlawan",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1504062/gibran-bagi-buku-gambar-jhan-ethes-hasto-ketika-saya-kecil-gambar-pahlawan",
        "date": "9 Juni 2024, 15:56 WIB",
        "content": "Sekjen PDI-P Hasto Kristiyanto menanggapi soal Wakil Presiden terpilih, Gibran Rakabuming, yang membagikan buku bersampul foto anaknya, Jan Ethes kepada siswa Sekolah Dasar (SD).Hasto menuturkan bahwa sejak kecil dirinya punya buku-buku bersampul ragam tokoh dan pahlawan nasional. Hal ini dikatakan Hasto di sela kegiatan wayangan di Halaman Masjid At Taufiq Sekolah Partai PDIP, Jakarta Selatan dalam rangka Peringatan Bulan Bung Karno 2024, Sabtu (8/62024) malam.Sebelumnya Gibran membagikan susu kepada siswa SDN VI Margorejo Surabaya usai berkunjung ke kediaman Khofifah Indar Parawansa, Kamis (6/6/2024). Selain susu UHT kemasan, Gibran juga membagikan buku tulis bergambar putranya Jan Ethes, dan gantungan kunci bergambar dirinya dengan karakter Naruto.Simak selengkapnya dalam video berikut.Penulis: Achmad Faizal, Pythag KurniatiPenulis Naskah: Adinda Septia BerlianaNarator: Adinda Septia BerlianaVideo Editor: Alfiyan Oktora AtmajayaProduser: Yusuf Reza PermadiMusik: Jakarta Riddim - Konrad OldMoney#Hasto #Gibran #JanEthes #JernihMelihatDunia \n \n \n \n \n \n \n \n \n \n \n"
    },
    {
        "title": "2 Keluarga Jokowi Punya Jabatan Strategis di Pertamina",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1503926/2-keluarga-jokowi-punya-jabatan-strategis-di-pertamina",
        "date": "9 Juni 2024, 15:17 WIB",
        "content": "Dua keluarga Presiden Joko Widodo (Jokowi) baru-baru ini ditunjuk untuk menduduki beberapa jabatan di PT Pertamina dan anak perusahaannya, PT Patra Logistik.Keduanya adalah Bagaskara Ikhlasulla Arif dan Joko Priyambodo.Bagaskara Ikhlasulla merupakan keponakan Jokowi, putra dari Titik Relawati yang tidak lain adalah adik bungsu Jokowi.Sementara, Joko Priyambodo adalah menantu Anwar Usman yang merupakan adik ipar Jokowi.Simak selengkapnya dalam berita berikut!Penulis Naskah: Anggie PusparianaNarator: Anggie PusparianaVideo Editor: Dimas Septian AdiyathamaProduser: Yusuf Reza Permadi#Jokowi #Pertamina #KeluargaJokowiDiPertamina #JernihkanHarapanMusik: Cru - Yung LogosArtikel terkait:https://www.kompas.com/tren/read/2024/06/09/110000465/ketika-dua-keluarga-jokowi-kini-duduki-jabatan-strategis-di-pertamina- \n \n \n \n \n \n \n \n \n \n \n \n"
    },
    {
        "title": "AHY Ungkap Penyebab 2.086 Hektare Lahan di IKN Masih Bermasalah",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1502808/ahy-ungkap-penyebab-2086-hektare-lahan-di-ikn-masih-bermasalah",
        "date": "8 Juni 2024, 18:16 WIB",
        "content": "Menteri ATR/BPN Agus Harimurti Yudhoyono menyatakan dari total 36.000 hektar lahan Kawasan Inti Pusat Pemerintah (KIPP) Ibu Kota Nusantara (IKN), sebanyak 2.086 hektare masih dinyatakan belum clean and clear.AHY menjelaskan, uang ganti rugi masyarakat atau uang kerohiman akan diberikan kepada mereka yang tidak memiliki sertifikat tanah, tetapi sudah menduduki, tinggal, berkebun di kawasan tersebut.Simak selengkapnya dalam video berikut.Penulis: Suhaiela BahfeinPenulis Naskah: Hanindiya Dwi LestariNarator: Hanindiya Dwi LestariVideo Editor: Galang WahyuProduser: Holy Kartika Nurwigati SumartiningtyasMusik: Stellar Wind - Unicorn Heads#IKN #LahandiIKNMasihBermasalah #AHY #PenyebabLahanIKNBermasalah #MasalahLahanIKN #IbukotaNusantara #ATRBPN #JernihkanHarapanArtikel terkait:https://www.kompas.com/properti/read/2024/06/08/110000621/ahy-ungkap-biang-kerok-2.086-hektar-lahan-di-ikn-masih-bermasalah \n \n \n \n \n"
    },
    {
        "title": "Demokrat Sayangkan Amien Rais Setuju Presiden Dipilih MPR, Sebut Tak Sesuai Perjuangannya Era 1998",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1501508/demokrat-sayangkan-amien-rais-setuju-presiden-dipilih-mpr-sebut-tak-sesuai-perjuangannya-era-1998",
        "date": "7 Juni 2024, 22:26 WIB",
        "content": "Kepala Badan Komunikasi Strategis DPP Partai Demokrat Herzaky Mahendra Putra menanggapi pernyataan Ketua MPR periode 1999-2004 Amien Rais yang setuju presiden kembali dipilih secara langsung oleh MPR.  Menurut Herzaky, isu usulan presiden kembali dipilih oleh MPR RI merupakan penyimpangan.   Herzaky juga menyinggung ide tersebut merupakan kebalikan dari perjuangan Amien Rais pada era reformasi 1998.  Simak selengkapnya dalam video berikut ini.  Penulis Naskah: Nissi Elizabeth Video Jurnalis: Nissi Elizabeth Video Editor: Nissi Elizabeth Produser: Nursita Sari  #AmienRais #Demokrat #JernihkanHarapan"
    },
    {
        "title": "Disebut \"Menarik\" oleh Puan, Anies: PDI-P Juga Menarik",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1501070/disebut-menarik-oleh-puan-anies-pdi-p-juga-menarik",
        "date": "7 Juni 2024, 19:07 WIB",
        "content": "Mantan gubernur DKI Jakarta Anies Baswedan mengungkapkan ketertarikannya terhadap Partai PDI-P dalam pertimbangannya maju dalam Pilkada Jakarta 2024.   Hal ini disampaikan Anies kala berkunjung ke Taman Literasi Martha Tiahahu, Jakarta Selatan, Jumat (7/6/2024).  Anies mengatakan, dirinya mempertimbangkan untuk maju sebelum benar-benar membuat keputusan.  Penulis Naskah: Xena Olivia Video Jurnalis: Xena Olivia Video Editor: Xena Olivia Produser: Bagus Santosa  #AniesBaswedan #AniesMajuPilkadaJakarta2024 #PilkadaJakarta2024 #JernihkanHarapan"
    },
    {
        "title": "Cerita AHY Terkejut Ditunjuk Jokowi Jadi Menteri padahal Tak \"Expert\" di Bidang Pertanahan",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1501041/cerita-ahy-terkejut-ditunjuk-jokowi-jadi-menteri-padahal-tak-expert-di-bidang-pertanahan",
        "date": "7 Juni 2024, 18:41 WIB",
        "content": "Agus Harimurti Yudhoyono (AHY) menceritakan momen dirinya terkejut saat ditunjuk Presiden Jokowi menjadi menteri ATR/BPN menggantikan Hadi Tjahjanto.  AHY mengaku saat itu tidak mempunyai rekam jejak di bidang agraria, tata ruang, dan pertanahan. Hal ini disampaikan saat konferensi pers 100 Hari Kerja di Kantor Kementerian ATR/BPN, Jakarta Selatan, Jumat (7/6/2024).  Simak selengkapnya dalam video berikut ini.  Penulis Naskah: Nissi Elizabeth Video Jurnalis: Nissi Elizabeth Video Editor: Nissi Elizabeth Produser: Nursita Sari  #AHY #ATRBPN #JernihkanHarapan"
    },
    {
        "title": "Respons Anies soal Dilirik PDI-P dan PKB dalam Pilkada Jakarta 2024",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1500274/respons-anies-soal-dilirik-pdi-p-dan-pkb-dalam-pilkada-jakarta-2024",
        "date": "7 Juni 2024, 15:26 WIB",
        "content": "\n \n \n \n \n \n"
    },
    {
        "title": "Gibran \"Balas Budi\" ke Khofifah-Emil, Siap \"All Out\" di Pilkada Jatim",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1499888/balas-budi-ke-khofifah-emil-gibran-siap-all-out-di-pilkada-jatim",
        "date": "7 Juni 2024, 13:14 WIB",
        "content": "Wakil Presiden terpilih 2024-2029 Gibran Rakabuming Raka menyatakan secara total akan mendukung Khofifah Indar Parawansa-Emil Elestianto Dardak, petahana yang kembali maju dalam pemilihan kepala daerah (pilkada) Jawa Timur (Jatim) 2024.Pernyataan tersebut disampaikan oleh putra sulung Presiden Jokowi tersebut saat berkunjung ke kediaman Khofifah di Kota Surabaya, Jawa Timur, Kamis (6/6/2024).Simak selengkapnya dalam video berikut!Penulis: Pythag KurniatiNarator: Tantri Febrina MaharaniPenulis naskah: Tantri Febrina  MaharaniVideo editor:  Maria Utari DewiProduser: Farid FirdausMusik: Kreuzberg Nights - Futuremono#GibranRakabumingRaka #Khofifah-Emil #PilkadaJatim2024 #KhofifahIndarParawansa #JernihkanHarapanArtikel: https://surabaya.kompas.com/read/2024/06/07/050000878/-balas-budi-gibran-pada-khofifah-emil-di-pilkada-jatim \n \n \n \n \n"
    },
    {
        "title": "Alasan Buruh Tolak Tapera, Belum Tentu Punya Rumah Setelah Pensiun",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1498751/alasan-buruh-tolak-tapera-belum-tentu-punya-rumah-setelah-pensiun",
        "date": "6 Juni 2024, 20:52 WIB",
        "content": "Massa buruh menolak aturan Tabungan Perumahan Rakyat (Tapera) lantaran tidak ada jaminan mereka bisa mendapatkan rumah di masa tua.  Hal ini mereka serukan kala mengikuti aksi unjuk rasa menolak Tapera di Patung Kuda, Jalan Medan Merdeka Barat, Gambir, Jakarta Pusat, Kamis (6/6/2024).  Mereka berpendapat, sebaiknya pemerintah menyediakan rumah terlebih dahulu sebelum buruh membayar iuran.  Simak selengkapnya dalam video berikut ini.  Video Jurnalis: Xena Olivia Video Editor: Xena Olivia Produser: Nursita Sari  #BuruhTolakTapera #Tapera #JernihkanHarapan #vjlab"
    },
    {
        "title": "Buruh Ancam Demo Lebih Besar jika Aturan Tapera Tak Segera Dicabut",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1498476/buruh-ancam-demo-lebih-besar-jika-aturan-tapera-tak-segera-dicabut",
        "date": "6 Juni 2024, 19:10 WIB",
        "content": "Partai Buruh dan sejumlah serikat buruh mengancam akan menggelar demo lebih besar di seluruh provinsi di Indonesia jika pemerintah tidak segera mencabut Peraturan Pemerintah (PP) Nomor 21 Tahun 2024 tentang Perubahan atas PP Nomor 25 Tahun 2020 tentang Penyelenggaraan Tabungan Perumahan Rakyat.\r\n Buruh meminta PP tersebut dicabut selambat-lambatnya 7x24 jam setelah mereka menggelar aksi unjuk rasa di Patung Kuda, Jakarta Pusat, Kamis (6/6/2024).\r\n Simak selengkapnya dalam video berikut ini.\r\n Video Jurnalis: Xena Olivia\r\n Video Editor: Nursita Sari\r\n Produser: Nursita Sari\r\n #PartaiBuruhTolakTapera #BuruhTolakTapera #Tapera #JernihkanHarapan \n \n \n \n"
    },
    {
        "title": "Partai Buruh Sentil DPR soal Tapera: Jangan \"Cuci Tangan\", Kan Dia yang Bikin UU-nya",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1498462/partai-buruh-sentil-dpr-soal-tapera-jangan-cuci-tangan-kan-dia-yang-bikin-uu-nya",
        "date": "6 Juni 2024, 18:55 WIB",
        "content": "Partai Buruh berencana mengajukan judicial review Undang-Undang (UU) Nomor 4 Tahun 2016 tentang Tabungan Perumahan Rakyat (Tapera) kepada Mahkamah Konstitusi (MK).\r\n Selain itu, Partai Buruh juga akan mengajukan judicial review aturan turunan UU tersebut, yakni Peraturan Pemerintah (PP) Nomor 21 Tahun 2024 tentang Perubahan Atas PP Nomor 25 Tahun 2020 tentang Penyelenggaraan Tapera, kepada Mahkamah Agung (MA).\r\n Presiden Partai Buruh Said Iqbal pun mengingatkan DPR tidak \"cuci tangan\" dalam persoalan Tapera yang menuai kritik. Sebab, DPR terlibat merumuskan UU Tapera.\r\n Video Jurnalis: Xena Olivia\r\n Video Editor: Nursita Sari\r\n Produser: Nursita Sari\r\n #PartaiBuruhTolakTapera #BuruhTolakTapera #Tapera #JernihkanHarapan \n \n \n \n"
    },
    {
        "title": "Tolak Tapera, Partai Buruh: Pemerintah Tak Niat Kasih Rumah, Cuma Mau Potong Uang Rakyat",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1498143/tolak-tapera-partai-buruh-pemerintah-tak-niat-kasih-rumah-cuma-mau-potong-uang-rakyat",
        "date": "6 Juni 2024, 17:28 WIB",
        "content": "Presiden Partai Buruh Said Iqbal menuding pemerintah sebenarnya tidak berniat membangun rumah untuk rakyat.\r\n Sebab, berdasarkan hitungannya, akumulasi gaji yang dipotong untuk iuran Tabungan Perumahan Rakyat (Tapera) selama 20 tahun saja tak cukup untuk uang muka membeli rumah.\r\n Said Iqbal pun mempertanyakan program Tapera dan mendesak Presiden Joko Widodo untuk mencabut aturan Tapera.\r\n Simak selengkapnya dalam video berikut ini.\r\n Video Jurnalis: Xena Olivia\r\n Video Editor: Nursita Sari\r\n Produser: Nursita Sari\r\n #PartaiBuruhTolakTapera #BuruhTolakTapera #Tapera #JernihkanHarapan \n \n \n \n \n"
    },
    {
        "title": "Said Iqbal Tolak Tapera: Uang Polisi-TNI Saja Dikorupsi, apalagi Uang Rakyat",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1497925/said-iqbal-tolak-tapera-uang-polisi-tni-saja-dikorupsi-apalagi-uang-rakyat",
        "date": "6 Juni 2024, 16:23 WIB",
        "content": "Presiden Partai Buruh Said Iqbal menjelaskan alasan pihaknya menolak kebijakan Tabungan Perumahan Rakyat (Tapera) dalam demo buruh pada Kamis (6/6/2024).  Said Iqbal khawatir iuran yang masuk dari dana Tapera malah menjadi ladang korupsi. Ia pun menyinggung kasus korupsi Asabri.  Sebagai informasi, dana program Asabri yang dikorupsi berasal dari gaji pokok TNI, Polri, dan ASN di Kementerian Pertahanan yang dipotong 8 persen per bulan.  Simak selengkapnya dalam video berikut ini.  Video Jurnalis: Xena Olivia Video Editor: Xena Olivia Produser: Nursita Sari  #buruhtolaktapera #demotolaktapera #jernihkanharapan"
    },
    {
        "title": "Prabowo ke Istana Temui Jokowi, Laporan soal Kunjungan Luar Negeri",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1497923/prabowo-ke-istana-temui-jokowi-laporan-soal-kunjungan-luar-negeri",
        "date": "6 Juni 2024, 16:22 WIB",
        "content": "Menteri Pertahanan (Menhan) Prabowo Subianto hadir di Istana Kepresidenan, Jakarta, Kamis (6/6/2024) sekitar pukul 11.53 WIB.Presiden terpilih hasil Pilpres 2024 itu datang melalui pintu Veteran yang berada di belakang Istana Negara.Ia mengaku melaporkan hasil pertemuannya dalam sejumlah kunjungan ke luar negeri baru-baru ini.Simak berita selengkapnya dalam video berikut!Video Jurnalis: Dian Erika NugrahenyPenulis : Dian Erika NugrahenyPenulis Naskah: Dariz KartikaNarator: Dariz KartikaVideo Editor: Dariz KartikaProduser: Holy Kartika Nurwigati SumartiningtyasMusik: Divider  Chris Zabriskie#Prabowo #Jokowi #PrabowoBertemuJokowi #PrabowoSubianto #MenteriPertahanan #JernihkanHarapanArtikel Terkait:https://nasional.kompas.com/read/2024/06/06/12165771/prabowo-temui-jokowi-di-istana-lapor-soal-kunjungan-luar-negeri \n \n \n \n \n \n \n \n"
    },
    {
        "title": "Bamsoet Dilaporkan ke MKD karena Klaim Semua Parpol Setuju Amandemen UUD 1945",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1497912/bamsoet-dilaporkan-ke-mkd-karena-klaim-semua-parpol-setuju-amandemen-uud-1945",
        "date": "6 Juni 2024, 16:08 WIB",
        "content": "Ketua MPR Bambang Soesatyo dilaporkan ke Mahkamah Kehormatan Dewan (MKD) usai mengklaim semua fraksi partai politik setuju untuk memproses amandemen Undang-undang Dasar (UUD) 1945.   Wakil Ketua MKD Nazaruddin Dek Gam mengatakan akan segera memproses laporan tersebut. Jika terbukti melanggar, Bamsoet berpotensi dicopot dari jabatan ketua MPR.   Simak selengkapnya dalam video berikut ini.   Penulis Naskah: Nissi Elizabeth  Video Jurnalis: Nissi Elizabeth  Video Editor: Nissi Elizabeth  Produser: Bagus Santosa   #BambangSoesatyo #AmandemenUUD1945 #JernihkanHarapan"
    },
    {
        "title": "Hasto PDI-P Siap Penuhi Panggilan KPK soal Kasus Harun Masiku",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1497712/hasto-pdi-p-siap-penuhi-panggilan-kpk-soal-kasus-harun-masiku",
        "date": "6 Juni 2024, 15:26 WIB",
        "content": "Sekretaris Jenderal PDI-P Hasto Kristiyanto mengaku akan memenuhi panggilan KPK pekan depan.Diketahui KPK telah menjadwalkan pemanggilan terhadap Hasto untuk dimintai keterangan terkait dugaan kasus dugaan suap politisi PDI-P Harun Masiku yang sampai saat ini masih menjadi buron.KPK pun berharap Hasto akan kooperatif dan memenuhi panggilan tersebut.Simak berita selengkapnya dalam video berikut!Video Jurnalis: HAM, TAL, MICPenulis Naskah: Dariz KartikaNarator: Dariz KartikaVideo Editor: Tri Febrianto GunawanProduser: Holy Kartika Nurwigati SumartiningtyasMusik: Brooklyn and the Bridge - Nico Staf#PDIP #Hasto #HarunMasiku #KPK #Korupsi #HastoPenuhiPanggilanKPK #HarunMasikuBuron #JernihkanHarapan \n \n \n \n \n \n"
    },
    {
        "title": "[FULL] Massa Buruh Tolak Tapera: Itu Pemerasan, Rakyat Makin Sengsara!",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1497673/full-massa-buruh-tolak-tapera-itu-pemerasan-rakyat-makin-sengsara",
        "date": "6 Juni 2024, 14:50 WIB",
        "content": "Massa buruh menggelar aksi unjuk rasa menolak kebijakan Tabungan Perumahan Rakyat (Tapera) di Patung Kuda, Jalan Medan Merdeka Barat, Gambir, Jakarta Pusat, Kamis (6/6/2024).\r\n Pantauan Kompas.com, massa mulai berkumpul sejak pukul 10.30 WIB. Mereka datang menggunakan seragam serikat masing-masing sambil membawa bendera Partai Buruh.\r\n Orator menyatakan, massa aksi menolak Tapera karena menilai kebijakan itu hanya membuat rakyat semakin sengsara. Terlebih, pemotongan gaji sebesar 3 persen untuk Tapera tidak sebanding dengan kenaikan upah.\r\n Simak selengkapnya dalam video berikut ini.\r\n Video Jurnalis: Xena Olivia\r\n Video Editor: Nursita Sari\r\n Produser: Nursita Sari\r\n #PartaiBuruhTolakTapera #BuruhTolakTapera #Tapera #JernihkanHarapan #vjlab \n \n \n \n \n"
    },
    {
        "title": "'Berkaca' dari Gibran, Mahfud MD Tak Percaya Jokowi Larang Kaesang Maju Pilkada",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1497481/berkaca-dari-gibran-mahfud-md-tak-percaya-jokowi-larang-kaesang-maju-pilkada",
        "date": "6 Juni 2024, 13:42 WIB",
        "content": "Mantan Menteri Koordinator Bidang Politik, Hukum, dan Keamanan (Menko Polhukam) Mahfud MD mengaku bahwa dirinya tidak ingin percaya pada pernyataan Presiden Joko Widodo (Jokowi) yang disebut tidak setuju putra bungsunya Kaesang Pangarep maju di pemilihan kepala daerah (Pilkada) 2024. \r\n  Bukan tanpa alasan, Mahfud lantas menyinggung pernyataan Jokowi yang sempat tidak setuju putra sulungnya Gibran Rakabuming Raka maju di pemilihan presiden (Pilpres) 2024. \r\n  Tetapi, kenyataannya Gibran menjadi calon wakil presiden (cawapres) Prabowo Subianto dan memenangkan kontestasi tersebut.\r\n  Simak selengkapnya dalam berita berikut!\r\n  Penulis Naskah: Anggie Puspariana\r\n Narator: Anggie Puspariana\r\n Video Editor: Galang Wahyu Permata\r\n Produser: Naufal Noorosa Ragadini \r\n  #Jokowi #MahfudMD #KaesangPangarep #JernihkanHarapan\r\n  Musik: Wolf Moon - Unicorn Heads\r\n  Artikel terkait:\r\n https://nasional.kompas.com/read/2024/06/06/06080001/tak-percaya-jokowi-tidak-setuju-kaesang-maju-pilkada-mahfud--dulu-juga  \n \n \n \n \n \n \n"
    },
    {
        "title": "Buruh Gelar Demo Tolak Tapera: Tak Ada Kepastian Dapat Rumah!",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1497480/buruh-gelar-demo-tolak-tapera-tak-ada-kepastian-dapat-rumah",
        "date": "6 Juni 2024, 13:41 WIB",
        "content": "Massa buruh menggelar aksi unjuk rasa menolak kebijakan Tabungan Perumahan Rakyat (Tapera) di Patung Kuda, Jalan Medan Merdeka Barat, Gambir, Jakarta Pusat, Kamis (6/6/2024).  Pantauan Kompas.com, massa mulai berkumpul sejak pukul 10.30 WIB. Mereka datang menggunakan seragam serikat masing-masing sambil membawa bendera Partai Buruh.  Presiden Partai Buruh Said Iqbal mengatakan, salah satu alasan massa menentang Tapera adalah karena tidak ada jaminan buruh mendapatkan rumah.  Penulis Naskah: Xena Olivia Video Jurnalis: Xena Olivia Video Editor: Xena Olivia Produser: Nursita Sari  #PartaiBuruhTolakTapera #BuruhTolakTapera #Tapera #JernihkanHarapan"
    },
    {
        "title": "Momen Wamenhan Salah Sebut Pemerintahan “Jokowi-Gibran” Saat Rapat dengan Komisi I DPR",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1497269/momen-wamenhan-salah-sebut-pemerintahan-jokowi-gibran-saat-rapat-dengan-komisi-i-dpr",
        "date": "6 Juni 2024, 12:52 WIB",
        "content": "Wakil Menteri Pertahanan Muhammad Herindra keceplosan saat menyebutkan pemimpin pemerintahan yang akan datang, yakni Presiden RI Jokowi dan wakil presiden terpilih sekaligus putra sulung Jokowi, Gibran Rakabuming Raka.  Momen ini terjadi saat rapat bersama Komisi I DPR yang turut dihadiri Panglima TNI, KSAD, KSAU, KSAL, terkait anggaran pembelian alutsista dari Italia, Kamis (6/6/2024).  Simak selengkapnya dalam video berikut ini.  Penulis Naskah: Nissi Elizabeth Video Jurnalis: Nissi Elizabeth Video Editor: Nissi Elizabeth Produser: Bagus Santosa  #Wamenhan #JokowiGibran #JernihkanHarapan"
    },
    {
        "title": "DPR Pastikan Prabowo Akan Hadiri Rapat Komisi I Sebelum Masa Sidang Berakhir",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1497107/dpr-pastikan-prabowo-akan-hadiri-rapat-komisi-i-sebelum-masa-sidang-berakhir",
        "date": "6 Juni 2024, 11:55 WIB",
        "content": "Menteri Pertahanan Prabowo Subianto tidak hadir dalam rapat bersama Komisi I DPR hari ini, Kamis (6/6/2024). Ketua Komisi I DPR Meutya Hafid mengatakan Prabowo berhalangan karena ada kegiatan lainnya.  Diketahui, Prabowo terakhir menghadiri rapat Komisi I pada 26 September 2022 untuk membahas anggaran. Setelah itu, Prabowo hadir di DPR untuk rapat paripurna pengesahan perjanjian kerja sama bidang pertahanan RI dengan Singapura.  Meutya memastikan Prabowo akan menghadiri rapat sebelum masa sidang V tahun sidang 2023/2024 selesai.  Simak selengkapnya dalam video berikut ini.  Penulis Naskah: Nissi Elizabeth Video Jurnalis: Nissi Elizabeth Video Editor: Nissi Elizabeth Produser: Bagus Santosa  #DPR #PrabowoSubianto #JernihkanHarapan"
    },
    {
        "title": "Jokowi Masih Nantikan Air Sebelum Ngantor di IKN",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1496490/jokowi-masih-nantikan-air-sebelum-ngantor-di-ikn",
        "date": "6 Juni 2024, 05:42 WIB",
        "content": "Presiden Joko Widodo optimistis bisa mulai berkantor di Ibu Kota Nusantara (IKN) dalam waktu dekat. Berdasarkan keterangan, Jokowi akan berkantor sekitar akhir Juni maupun awal Juli 2024.\r\n Ia menuturkan, pemerintah tengah mempersiapkan sarana prasarana tersebut. Terkait ketersediaan air, pihaknya sudah meresmikan Bendungan Sepaku, yang akan mengairi sejumlah permukiman di IKN.\r\n Sebelumnya, kepastian Presiden berkantor juga disampaikan oleh Pelaksana Tugas (Plt) Kepala Otorita Ibu Kota Nusantara (OIKN) Basuki Hadimuljono.\r\n Simak selengkapnya dalam video berikut.\r\n Penulis Naskah: Wiyudha Betha Dinaragis\r\n Narator: Wiyudha Betha Dinaragis\r\n Video Editor: Wiyudha Betha Dinaragis\r\n Produser: Dandy Bayu Bramastya\r\n Musik: Divider  Chris Zabriskie \r\n #Jokowi #IKN #ShortsCC #JernihkanHarapan \n \n \n \n \n \n \n \n"
    },
    {
        "title": "Bamsoet: Pimpinan Parpol Merasakan Pemilu 2024 Sangat Brutal",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1496437/bamsoet-pimpinan-parpol-merasakan-pemilu-2024-sangat-brutal",
        "date": "5 Juni 2024, 23:36 WIB",
        "content": "\n \n \n \n \n"
    },
    {
        "title": " Jokowi Dinilai “Gimik” soal Larang Kaesang Maju Pilkada",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1496392/jokowi-dinilai-gimik-soal-larang-kaesang-maju-pilkada",
        "date": "5 Juni 2024, 23:10 WIB",
        "content": "\n \n \n \n \n \n \n"
    },
    {
        "title": "Kunjungan ke IKN Ditutup Sementara Jelang HUT ke-79 RI",
        "platform": "kompas",
        "link": "https://video.kompas.com/watch/1495964/kunjungan-ke-ikn-ditutup-sementara-jelang-hut-ke-79-ri",
        "date": "5 Juni 2024, 20:03 WIB",
        "content": "Menjelang Hari Kemerdekaan ke-79 RI, lokasi pekerjaan pembangunan infrastruktur di Ibu Kota Nusantara (IKN), Provinsi Kalimantan Timur (Kaltim) saat ini tengah ditutup.Hal ini mengingat masifnya pekerjaan fisik yang sedang berlangsung dan ditambah padatnya lalu lintas logistik untuk persiapan pelaksanaan hari tersebut. Dikutip dari laman Instagram resmi IKN @ikn_id, penutupan ini dilaksanakan sejak 27 Mei 2024 hingga pemberitahuan lebih lanjut.Adapun instansi maupun kedinasan yang ingin mengunjungi IKN saat dibuka nanti, harus memenuhi syarat-syarat tertentu.Simak selengkapnya dalam video berikut:Penulis: Suhaiela BahfeinPenulis Naskah: Wiyudha Betha DinaragisNarator: Wiyudha Betha DinaragisVideo Editor: Agung SetiawanProduser: Dandy Bayu BramastyaMusik: Drop - Anno Domini Beats#IKN #IKNDitutupSementara #PembangunanIKN #JernihkanHarapanArtikel terkait: https://ikn.kompas.com/read/2024/06/05/170000387/jelang-hut-ke-79-ri-kunjungan-ke-ikn-ditutup-sementara \n \n \n \n \n \n \n \n \n"
    }
]