[
    {
        "title": " Prabowo Subianto Temui Jokowi di Istana Sore Ini ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613155228-32-1109530/prabowo-subianto-temui-jokowi-di-istana-sore-ini",
        "date": " Kamis, 13 Jun 2024 16:02 WIB ",
        "content": "Menteri Pertahanan sekaligus presiden terpilih Prabowo Subianto menyambangi Istana untuk bertemu dengan Presiden Joko Widodo, Kamis (13/6) sore ini. Sekitar 15.35 WIB, mobil Alphard putih milik Prabowo tiba di pintu istana dekat pilar Istana Negara, Jakarta. Namun, Prabowo tak ada di mobil itu.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Berdasarkan informasi yang dihimpun, Prabowo sudah berada di dalam. Namun, tak diketahui apa pembahasan antara Prabowo dengan Jokowi di dalam istana. Prabowo sebelumnya safari ke sejumlah negara Timur Tengah sebagai Menteri Pertahanan. Salah satu negara yang dikunjungi adalah Arab Saudi. Prabowo menemui Putra Mahkota sekaligus Perdana Menteri Arab Saudi Pangeran Mohammed bin Salman (MBS) bin Abdulaziz Al Saud \r\nADVERTISEMENT\r\n \"Arab Saudi bagi Indonesia merupakan mitra utama dalam dialog dan penyelesaian isu-isu kawasan dan global,\" ujar Menhan Prabowo dikutip dari rilis resmi Biro Humas Setjen Kemhan. "
    },
    {
        "title": " Klaim PKB Jakarta: Warga Banyak Komplain Setelah Ditinggalkan Anies ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613142618-32-1109478/klaim-pkb-jakarta-warga-banyak-komplain-setelah-ditinggalkan-anies",
        "date": " Kamis, 13 Jun 2024 14:39 WIB ",
        "content": "Ketua Umum DPW PKB Jakarta Hasbiallah Ilyas mengatakan banyak warga yang komplain setelah Anies Baswedan tak lagi menjabat sebagai Gubernur Jakarta sejak 2022. Karena itu, PKB ingin mengusung Anies di Pilkada 2024. \"Kita calonkan Pak Anies karena kita peduli dari Jakarta. kita lihat Jakarta setelah ditinggalkan Pak Anies dua tahun, ini sering komplain,\" kata Hasbi di Kantor DPW PKB Jakarta, Kamis (13/6). Anies hadir dalam acara hari ini. Hasbi mengungkapkan banyak rekannya yang berprofesi sebagai pengurus masjid, musala, dan rumah ibadah lain kerap mendapatkan potongan bantuan pengurus rumah ibadah. Ia mengatakan ketika Anies masih menjabat sebagai gubernur, pengurus rumah ibadah mendapatkan bantuan hingga Rp1,5 juta. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Dulu musala dapat Rp1,5 juta. Hari ini dipotong 50 persen. Padahal dari uang amal enggak cukup,\" kata dia. Tak hanya itu, Hasbi mengatakan ada keluhan soal pencairan dana Kartu Jakarta Pintar (KJP). Lalu, banyak laporan sungai di Jakarta yang kotor. Menurut dia, deretan persoalan ini tak terjadi ketika Anies masih menjabat sebagai gubernur. \r\nADVERTISEMENT\r\n Hasbi menuturkan PKB memilih Anies karena ia dinilai sebagai sosok yang peduli pada orang lemah, tertindas dan terzalimi. \"Kalau Jakarta mau benar-benar rapi, Jakarta mau benar-benar masyarakat bawahnya senang, bahagia, tiada lain pilihan PKB. Ini faktor kenapa PKB dukung Pak Anies. Karena beliau peduli pada orang tak mampu,\" ucap dia.  Karena itu, Hasbi menginstruksikan kepada jajaran DPC hingga PAC PKB di Jakarta untuk mulai turun ke masyarakat melakukan sosialisasi soal Anies. \"Beri pengertian pada masyarakat. Kita mulai kampanye. Enggak ada larangan. Sudah mulai jalan sosialisasi kampanye bahwa Pak Anies dicalonkan jadi gubernur,\" katanya."
    },
    {
        "title": " DPR Ungkap Kasus Selingkuh Antar Hakim di Bali, Kecewa Dicueki MA ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613123608-32-1109393/dpr-ungkap-kasus-selingkuh-antar-hakim-di-bali-kecewa-dicueki-ma",
        "date": " Kamis, 13 Jun 2024 12:45 WIB ",
        "content": "Anggota Komisi III DPR, I Wayan Sudirta mengungkap kasus perselingkuhan yang melibatkan Ketua Pengadilan Negeri (PN) Denpasar, Bali dengan sesama hakim hingga berujung perceraian. Kasus itu disampaikan Wayan dalam rapat dengar pendapat (RDP) dengan Sekretaris Mahkamah Agung (MA) di Komisi III DPR, Rabu (13/6). Wayan mengaku semula tak ingin membuka kasus itu ke publik. Namun, ia kecewa karena laporannya ke Dirjen Peradilan dan Sekretaris MA tak digubris. Selain itu, Wayan mengaku juga terus didesak masyarakat untuk membantu penyelesaian kasus tersebut. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Tapi, komunikasi selama ini setidaknya untuk pribadi saya, macet-cet luar biasa. Macet-cet luar biasa. Tidak menghubungi sekretaris, apalagi Dirjen Peradilan Umum. Padahal kasusnya mendesak,\" kata Wayah. \"Misalnya, kami dari dapil Bali, tiba-tiba ada ketua pengadilan negeri bermain perempuan yang dimainkan itu hakim. Sampai bercerai,\" imbuhnya. \r\nADVERTISEMENT\r\n  Menurut Wayan, Sekretaris MA mestinya tidak kaget karena saat ini kasusnya sedang ditangani. Dia memuji MA karena terus memperbaiki pengawasan para hakimnya. Namun, menurut Wayan, pengawasan itu belum menyentuh ke para hakim level bawah atau daerah. \"Saya puji kemajuan MA yang luar biasa. Satu dua ada catatan untuk MA. tapi bagaimana pengawasannya untuk hakim-hakim di bawahnya?\" Kata legislator PDIP itu. Wayan pun menantang MA untuk menjatuhkan sanksi tegas kepada Ketua PN Denpasar yang terjerat kasus tersebut. Dia merasa tak elok mengungkap kasus dari daerah pemilihannya sendiri. Namun, Wayan mengaku terus didesak masyarakat. Sebab, kasus 'main perempuan' apalagi dilakukan seorang hakim dirasa tak patut. \"Masyarakat terus mengadu ke kami. Kok nggak ada tindakan. Dan itu bukan sekali kejadian. Dan itu orang penting. Sebenarnya nggak enak sebagai dapil Bali bicara Bali tentang itu. Tapi karena tekanan masyarakat saya harus bicara. Itu yang main perempuan,\" katanya.  "
    },
    {
        "title": " Gibran Minta Maaf Bagikan Buku Bersampul Jan Ethes ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613121033-32-1109387/gibran-minta-maaf-bagikan-buku-bersampul-jan-ethes",
        "date": " Kamis, 13 Jun 2024 12:29 WIB ",
        "content": "Wakil Presiden terpilih sekaligus Wali Kota Solo Gibran Rakabuming Raka membagikan buku bergambar anaknya, Jan Ethes di Surabaya beberapa waktu lalu. Ia meminta maaf jika aksi bagi-bagi buku bergambar anaknya itu menyinggung beberapa pihak. \"Saya minta maaf kalau ada yang kurang berkenan,\" kata Gibran usai menghadiri Pengukuhan Kepala Otoritas Jasa Keuangan (OJK) Kota Solo, Kamis (13/6).  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Gibran mengaku buku bergambar Jan Ethes tersebut sudah dicetak sejak empat tahun terakhir. Buku tersebut sering dibagikan dalam berbagai kesempatan yang melibatkan anak-anak. \"Itu kan bukunya itu sudah ada dari empat tahun terakhir,\" katanya. \r\nADVERTISEMENT\r\n Sebelumnya, Gibran membagikan buku tulis bersampul foto anaknya, Jan Ethes ke anak-anak SDN Margorejo VI, Surabaya, Kamis (6/6).  Hal itu dilakukan Gibran usai mengunjungi kediaman Khofifah Indar Parawansa di Jemursari, Surabaya. Selain buku, dia juga membagikan susu dan gantungan kunci. Sekolah yang disasar Gibran ialah SDN Margorejo VI, lokasinya hanya berjarak sekitar 15 meter dari rumah Khofifah. Aksi Gibran tersebut menuai kritik dari beberapa pihak. Salah satunya Sekjen PDIP Hasto Kristiyanto. Menurut Hasto, alangkah baik dan bijak seorang pemimpin mendidik anak-anak dengan keteladanan.  \"Kita mendidik anak-anak kita dengan keteladanan. Ketika saya kecil buku-buku itu dibagi dengan gambar pahlawan nasional; Pangeran Diponegoro, Jenderal Sudirman, kemudian Bung Karno, Bung Hatta, kemudian Raden Ajeng Kartini, itu ketika kami kecil,\" ujar Hasto saat ditemui di halaman Masjid At-Taufiq, Sekolah Partai PDIP, Lenteng Agung, Jakarta, Sabtu (8/6) malam."
    },
    {
        "title": " Habiburokhman Marah ke Sekjen MK di Rapat Komisi III DPR ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613105241-32-1109328/habiburokhman-marah-ke-sekjen-mk-di-rapat-komisi-iii-dpr",
        "date": " Kamis, 13 Jun 2024 11:12 WIB ",
        "content": "Wakil Ketua Komisi III DPR, Habiburokhman memarahi Sekjen Mahkamah Konstitusi (MK), Heru Setiawan dalam rapat dengar pendapat (RDP) Komisi III DPR, Kamis (13/6). Habib mengkritik Heru dengan nada tinggi karena dinilai tidak serius mengikuti rapat di Komisi III DPR. Momen itu terjadi saat anggota dewan yang lain mempertanyakan bahan presentasi yang tengah dipaparkan Heru. \"Jadi jangan dianggap ini rapat sekadar formalitas Pak. Bapak menjalankan tugas, kami di sini semua menjalankan tugas,\" kata Habib dengan suara meninggi. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n  RDP Komisi III DPR digelar bersama Sekjen MK, Komisi Yudisial (KY), dan Sekretaris Mahkamah Agung (MA). Rapat membahas soal realisasi anggaran 2023-2024 sekaligus RAPBN 2025. \r\nADVERTISEMENT\r\n Saat Sekjen MK, Heru Setiawan menyampaikan presentasi realisasi anggaran 2024, salah satu anggota Komisi III dalam rapat melontarkan interupsi. Habib meminta bahan yang dipaparkan Heru. Wakil Ketua Komisi III DPR, Pangeran Khairul Saleh selaku pemimpin rapat lalu menskors rapat selama lima menit dan meminta agar bahan presentasi diperbanyak. Usai skors, Habib pun menyampaikan pandangannya. Dia meminta agar semua peserta rapat berintrospeksi. Dalam rapat, kata Habib, semua mitra DPR mestinya bisa menyiapkan bahan jauh hari sebelumnya agar semua anggota dewan memegang bahan yang akan dipaparkan. Habib meminta agar rapat di DPR tak dianggap remeh. \"Dalam rapat di DPR, seharusnya memang mitra, memberikan bahan itu setidaknya tiga hari sebelum acara. Dan apa yang bapak-bapak bacakan selayaknya juga ada yang kami bahan pegang,\" katanya.   "
    },
    {
        "title": " PKB DKI Usung Anies Maju Pilgub Jakarta, Kaesang Tak Masalah Diduetkan ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613065212-32-1109234/pkb-dki-usung-anies-maju-pilgub-jakarta-kaesang-tak-masalah-diduetkan",
        "date": " Kamis, 13 Jun 2024 07:10 WIB ",
        "content": "Partai Kebangkitan Bangsa (PKB) DKI Jakarta telah mendeklarasikan dukungan kepada Anies Baswedan untuk maju sebagai bakal calon gubernur DKI Jakarta di Pilkada 2024. \"PKB DKI Jakarta memutuskan Anies Baswedan menjadi calon tunggal untuk mencalonkan di 2024-2029 Pilkada DKI Jakarta,\" kata Ketua DPW PKB DKI Jakarta Hasbiallah Ilyas di kantornya, Rabu (12/6). Hasbiallah mengatakan dukungan kepada Anies sebetulnya telah diputuskan pada rapat kerja PKB DKI Jakarta yang digelar di Puncak Bogor, Jawa Barat pada 8-9 Juni 2024. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Keputusan itu diambil berdasarkan aspirasi dari tingkat ranting, DPC sampai DPW serta hasil verifikasi dari desk Pilkada DKI Jakarta. \"Jadi Pak Anies sudah UKK, sudah ambil formulir,\" ucapnya. \r\nADVERTISEMENT\r\n  Hasbiallah menyampaikan DPW PKB DKI Jakarta akan memberikan surat rekomendasi kepada Anies pada Kamis (13/6). \"Besok kita akan berikan ke Pak Anies Baswedan, beliau untuk bekerja ke bawah turun ke masyarakat mensosialisasikan bahwa beliau mencalonkan gubernur dari PKB,\" tutur Hasbiallah. DPW PKB DKI Jakarta lantas menginstruksikan kepada segenap jajaran pengurus partai hingga tingkat bawah untuk bergerak bersama memenangkan Anies demi masa depan Jakarta. Hasbiallah juga tidak menutup opsi memasangkan Anies dengan Ketum PSI Kaesang Pangarep sebagai calon gubernur-wakil gubernur Jakarta di Pilkada 2024. Ia mengaku sudah menjalin komunikasi dengan Partai Solidaritas Indonesia (PSI). \"Kita juga bersedia kalau Mas Kaesang memang mau mencalonkan wakil gubernur DKI. Kita juga sudah komunikasi dengan PSI. Siapapun kita terbuka,\" ujarnya. Kendati demikian, Hasbiallah mengatakan keputusan terkait duet Anies dan Kaesang berada di tangan DPP PKB. \"Mudah-mudahan Anies-Kaesang,\" ujarnya. Terpisah, Kaesang mengaku tak masalah jika dipasangkan dengan Anies di Pilkada Jakarta. Bahkan, ia memuji Anies memiliki elektabilitas tinggi dalam hasil survei calon gubernur Jakarta belakangan ini. \"Ya, tak masalah. Itu saya kira itu juga baik, saya kira Pak Anies juga sekarang surveinya juga yang paling tinggi, jadi saya enggak masalah juga kalau nanti pun akan dipasangkan dengan Pak Anies,\" ujar Kaesang di kantor DPP PSI, Jakarta, Rabu (12/6) PKB tetap harus berkoalisi dengan partai lain agar memenuhi syarat kepemilikan kursi DPRD demi bisa mendaftarkan calon gubernur-wakil gubernur di Pilkada 2024.  Anies belakangan ini digadang-gadang maju kembali sebagai calon gubernur DKI Jakarta usai mengalami kekalahan di Pilpres 2024 lalu. Dukungan pun turut mengalir. Salah satunya dari DPW PKS DKI Jakarta yang akan mengusung Anies. Baru-baru ini Dewan Pimpinan Daerah (DPD) PDIP DKI Jakarta telah mengirimkan surat rekomendasi pencalonan Anies Baswedan di Pilkada DKI Jakarta 2024 ke Dewan Pimpinan Pusat (DPP) PDIP. Ada pula kelompok yang menamakan diri 'Relawan Kami Anies' juga berharap Anies kembali maju menjadi calon gubernur Jakarta di Pilkada 2024. Mereka juga mengusulkan agar ada partai politik yang mengusung Anies berpasangan dengan mantan Panglima TNI Andika Perkasa. Diketahui, Andika merupakan kader PDIP."
    },
    {
        "title": " Muhammadiyah Soroti Revisi UU TNI-Polri, Ingatkan Masalah Buruk UU KPK ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612184819-32-1109149/muhammadiyah-soroti-revisi-uu-tni-polri-ingatkan-masalah-buruk-uu-kpk",
        "date": " Kamis, 13 Jun 2024 06:30 WIB ",
        "content": "Ketua Majelis Hukum dan Hak Asasi Manusia (MHH) Pimpinan Pusat (PP) Muhammadiyah Trisno Raharjo meminta pembahasan revisi Undang-undang (RUU) TNI dan Polri tak dibahas terburu-buru di akhir masa jabatan DPR periode 2019-2024 ini. \"Tidak perlu dilakukan secara terburu-buru, ada baiknya diserahkan kepada anggota DPR periode 2024-2029,\" kata Trisno dalam diskusi yang digelar MHH Muhammadiyah secara daring, Rabu (12/6). Trisno menyoroti pengalaman buruk sempat terjadi ketika DPR masa jabatan 2014-2019 melakukan revisi UU KPK di ujung akhir masa jabatannya pada September 2019 lalu. Baginya, revisi UU KPK yang dilakukan DPR kala itu digelar singkat dengan minim partisipasi publik. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Karena itu, Trisno menilai seharusnya penyusunan RUU TNI dan RUU Polri dilaksanakan dengan melibatkan partisipasi masyarakat luas dengan baik. \"UU KPK yang membuat KPK jadi seperti sekarang karena dilakukan pada masa-masa akhir jabatan,\" kata Trisno. \r\nADVERTISEMENT\r\n  Selain itu, Trisno juga memberikan beberapa catatan kritis terkait RUU Polri. Di antaranya mengusulkan supaya rencana pasal soal keadilan restoratif dalam RUU Polri dapat diatur dalam UU Hukum Acara Pidana. Trisno juga mengkritisi Pasal 16 ayat (1) dalam draf RUU Polri terkait kewenangan tambahan Polri dapat melakukan pemblokiran ruang siber harus dilakukan dengan penuh tanggung jawab. \"Untuk itu perlu untuk mendapatkan izin pengadilan,\" kata dia. Trisno turut mengkritisi rencana Polri memiliki kewenangan penyadapan lantaran akan melanggar privasi warga. Baginya, rencana aturan ini tidak dapat dibenarkan. Ia lantas mengusulkan perlunya kewenangan pemberian izin penyadapan yang dapat dipertanggungjawabkan. \"Hal ini memastikan penyadapan dilakukan dengan baik dan benar. prinsip-prinsip penyadapan, harus menghormati hak asasi manusia,\" kata dia.  Tak hanya RUU Polri, Trisno juga meminta RUU TNI yang salah satu rencana pasalnya membuka peluang prajurit aktif dapat menempati kementerian/lembaga negara untuk dihapus. \"Ini tentu menjadikan meluasnya jabatan yang dapat diisi oleh TNI, yang seharusnya lebih tepat dilaksanakan oleh pejabat sipil, untuk itu klausul perluasan tersebut sebaiknya dihapuskan,\" kata dia. Sebelumnya Rapat Paripurna DPR yang digelar 27 Mei 2024 lalu telah mengesahkan RUU perubahan ketiga atas UU Nomor 3 Tahun 2002 tentang Polri dan RUU perubahan atas UU Nomor 34 Tahun 2004 tentang TNI menjadi usul inisiatif DPR. Menteri Sekretaris Negara Pratikno belum mengikuti perkembangan dan substansi dua RUU tersebut yang saat ini sedang bergulir di DPR RI. \"RUU TNI dan Polri aku belum ngikutin,\" kata Pratikno di Istana Kepresidenan, Jakarta, Senin (3/6) lalu. "
    },
    {
        "title": " Komisi I DPR dan Kemenhan Gelar Rapat Tertutup, Prabowo Absen ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612121251-32-1108921/komisi-i-dpr-dan-kemenhan-gelar-rapat-tertutup-prabowo-absen",
        "date": " Kamis, 13 Jun 2024 05:45 WIB ",
        "content": "Komisi I DPR menggelar rapat tertutup dengan Kementerian Pertahanan (Kemenhan) dan Panglima TNI terkait RAPBN 2025 dan evaluasi anggaran tahun 2024 di Senayan, Jakarta, Rabu (12/6). Rapat juga dihadiri dua dari tiga kepala staf TNI, yakni KSAD dan KSAU. Sementara, Menhan Prabowo Subianto dan KSAL absen. Prabowo diwakili Wamenhan Muhammad Herindra.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Komisi I telah menerima surat dari Sekjen Kementerian Pertahanan nomor B/1013/6/2024 tanggal 5 Juni 2024 penyampaian delegasian undangan rapat kerja dalam suratnya menjelaskan bahwa Menhan mendelegasikan Wakil Menteri Pertahanan untuk menghadiri undangan rapat kerja bersama Komisi I pada hari ini 12 Juni 2024,\" kata Ketua Komisi I DPR Meutya Hafid. Meutya mengatakan Menhan Prabowo tak bisa hadir karena sedang mengikuti Konferensi Tingkat Tinggi (KTT) tanggap darurat Gaza 'Call for Action: Urgent Humanitarian Response for Gaza' di Yordania. Pekan sebelumnya, Prabowo juga absen dalam rapat dengan Komisi I DPR. \r\nADVERTISEMENT\r\n Sedangkan KSAL tak bisa hadir karena sedang melaksanakan ibadah haji dan diwakili Wakil KSAL. Namun, rapat disepakati digelar tertutup karena membahas soal alat utama sistem persenjataan (alutsista).  \"Karena rapat ini bersifat anggaran, yang tentunya menyangkut alutsista, maka rapat ini biasanya dilakukan secara tertutup. Dari pimpinan tetap akan menawarkan kepada pemerintah apakah rapat ini perlu dilakukan dengan sifat tertutup?\" ujar Meutya yang disetujui peserta rapat. \"Baik, saya rasa cukup dengan demikian saya meminta persetujuan untuk membuka rapat dengan sifat tertutup,\" tambahnya. "
    },
    {
        "title": " Majelis Rakyat Papua Minta Pemekaran Sejumlah Kabupaten ke Jokowi ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612124234-32-1108932/majelis-rakyat-papua-minta-pemekaran-sejumlah-kabupaten-ke-jokowi",
        "date": " Kamis, 13 Jun 2024 05:35 WIB ",
        "content": "Majelis Rakyat Papua (MRP) enam provinsi di Papua kembali mengusulkan pemekaran kabupaten/kota saat menemui Presiden RI Joko Widodo (Jokowi). Usul itu disampaikan ketika MRP se-Papua bertemu Jokowi di Istana Kepresidenan Jakarta, Rabu (12/6). Koordinator MRP se-Papua Agustinus Anggaibak mengatakan aspirasi itu sebelumnya juga telah disampaikan ke Menko Polhukam Hadi Tjahjanto dan Mendagri Tito Karnavian. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Kami minta untuk Bapak Presiden memperhatikan pemekaran kabupaten Mimika Timur, Mimika Barat, terus kota madya, ibu kota Papua di Timika,\" kata Agustinus usai menemui Jokowi di istana.  \r\nADVERTISEMENT\r\n Agustinus mengklaim usulan pemekaran sejumlah kabupaten lagi itu berasal dari aspirasi masyarakat Papua. Menurutnya, Papua butuh beberapa pemekaran wilayah untuk mendorong pemerataan pembangunan. Dalam kesempatan itu, MRP juga meminta Jokowi untuk menjamin hak politik warga Papua. Mereka ingin pemerintah pusat memastikan calon-calon kepala daerah di Papua pada Pilkada Serentak 2024 adalah orang asli Papua (OAP). \"Harapan kami semua hal ini bisa dapat dipertimbangkan dan bisa memberikan pendapat dari Bapak Presiden dan juga jajarannya,\" ujarnya. Ada beberapa aspirasi masyarakat Papua yang dibawa ke dalam pertemuan dengan Jokowi. Mulai dari pengetatan pengawasan dana otsus hingga keikutsertaan dalam upacara 17 Agustus di Ibu Kota Nusantara (IKN). \"Kami minta untuk Bapak Presiden mengundang kami untuk hadir supaya kita sama-sama merayakan 17 Agustus itu di IKN karena itu ibu kota baru sehingga kami bagian dari pemerintah di daerah,\" ujar Agustinus. "
    },
    {
        "title": " PDIP Dukung Revisi UU TNI Tambah Masa Usia Pensiun ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612160540-32-1109052/pdip-dukung-revisi-uu-tni-tambah-masa-usia-pensiun",
        "date": " Kamis, 13 Jun 2024 05:25 WIB ",
        "content": "Fraksi PDIP di DPR mendukung revisi UU Nomor 34 Tahun 2004 tentang TNI yang mengatur perubahan masa usia pensiun bagi prajurit dan perwira militer. Dukungan itu disampaikan Ketua Fraksi PDIP, Utut Adianto. Namun, Utut mengatakan pihaknya tetap akan mencermati sejumlah poin usulan dalam revisi tersebut.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Jadi sekali lagi kita akan prinsipnya setuju. Tinggal nanti catatannya seperti apa. Karena kita belum mau lihat draf aslinya naskah akademiknya,\" kata Utut di kompleks parlemen, Rabu (12/6). Saat ini, kata Utut, pihaknya masih menunggu Surat Presiden (Surpres) dan naskah akademik sebelum Rancangan UU TNI resmi dibahas di DPR. \r\nADVERTISEMENT\r\n Utut menyoroti sejumlah poin usulan revisi dalam UU TNI, terutama menyangkut penambahan usia pensiun dan penempatan TNI di lembaga sipil. Menurutnya, penambahan masa usia pensiun berkaitan dengan postur anggaran. Dia menilai poin revisi itu harus betul-betul dihitung. \"Yang harus kita itung juga keuangan kemampuan keuangan negara kita. Ini kan TNI AD sekitar 405 ribu [anggota], AL 70 ribu berarti 470 ribu, AU 40 berarti 515 ribu. Nah ini deploymentnya seperti apa, termasuk formasinya,\" katanya.  Poin kedua, menyangkut soal penempatan TNI di lembaga sipil dari semula 10 bisa bertambah sesuai kebijakan presiden. Utut mengaku tak mempermasalahkan hal itu sepanjang orang-orang yang diberi tugas memiliki kapasitas di bisa bidangnya. Secara umum, Utut enggan berkomentar soal polemik dalam sejumlah usulan dalam RUU TNI. Sebab, hingga kini pemerintah belum mengirimkan Surpres dan naskah akademik untuk memulai pembahasan RUU tersebut. \"Nanti kita, saya nggak bisa jawab ini, saya harus baca dulu naskah akademiknya ya. Karena kalau jawab nanti dari sisi saya, kan kita harus tahu sisi mereka apa,\" katanya. Draf revisi Undang-undang TNI Nomor 34 Tahun 2004 mengatur perpanjangan batas usia pensiun prajurit TNI menjadi 60 tahun bagi perwira dan 58 tahun bagi bintara dan tamtama. RUU juga membuka peluang prajurit aktif bisa menduduki jabatan di kementerian atau lembaga negara. Ketentuan tersebut tertuang dalam Pasal 47 ayat (2) RUU TNI. Dalam RUU tersebut dijelaskan setidaknya ada 10 bidang kementerian atau lembaga negara yang bisa diduduki prajurit TNI aktif. Namun, tak menutup peluang prajurit TNI aktif bisa menduduki jabatan di luar 10 kementerian/lembaga tersebut jika keahliannya dibutuhkan."
    },
    {
        "title": " DPR Heran Komnas HAM Minta Rp10 M Renovasi, Bandingkan Polsek Rp50 M ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612204024-32-1109183/dpr-heran-komnas-ham-minta-rp10-m-renovasi-bandingkan-polsek-rp50-m",
        "date": " Kamis, 13 Jun 2024 03:20 WIB ",
        "content": "Wakil Ketua Komisi III DPR Adies Kadir mengaku heran terhadap usulan anggaran untuk renovasi kantor yang diajukan Komnas HAM di Tahun 2025. Menurutnya anggaran renovasi kantor itu terlampau kecil, bahkan bila dibandingkan dengan usulan biaya renovasi satu kantor polsek dari Polri. Ia menyebut anggaran Rp10 miliar yang diajukan Komnas HAM untuk merenovasi kantor terlampau kecil. Hal itu disampaikan Adies ketika rapat kerja Komisi III DPR dengan Komnas HAM di kompleks parlemen, Jakarta, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Kantor Rp10 miliar? Ibu [Ketua Komnas HAM Atnike Nova Sigiro] kalah jauh, Polsek itu bu kemarin satu Polsek itu minimal [mengajukan anggaran renovasi] Rp50 miliar ya, makanya Rp10 miliar ini berapa kantor bu?\" kata Adies dalam rapat tersebut.  \r\nADVERTISEMENT\r\n Adies pun bertanya anggaran yang diajukan itu untuk merenovasi kantor Komnas HAM yang mana. \"Cukup Rp10 miliar itu bu?\" Atnike pun menjelaskan nantinya anggaran itu akan digunakan untuk membiayai kantor baru. Adies lalu merespons dengan menyebut kantor Komnas HAM yang lama sudah sangatlah tidak layak. \"Waktu yang [gedung] lama itu kan. Waduh tidak layak sekali bu saya sekali ke sana tuh,\" ujar politikus Golkar tersebut. Adies pun memberikan kesempatan ke Atnike untuk mengubah besaran anggaran itu. Ia menelankan Komnas HAM juga merupakan lembaga yang penting. \"Ini mumpung dini, ibu bisa ubah besok dimasukkan lagi gitu loh bu, ini kan masih ada pembahasan, pembahasan mumpung masih berjalan,\" ujar Adies. "
    },
    {
        "title": " Ramai Isu Dwi Kewarganegaraan, Yasonna Ingin Tiru Skema OCI di India ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612184245-32-1109148/ramai-isu-dwi-kewarganegaraan-yasonna-ingin-tiru-skema-oci-di-india",
        "date": " Rabu, 12 Jun 2024 19:05 WIB ",
        "content": "Menteri Hukum dan HAM Yasonna Laoly menggagas penerapan skema Overseas Citizenship of India (OCI) dalam merespons isu dwi kewarganegaraan bagi diaspora Indonesia. Menurutnya, skema OCI bisa jadi alternatif. \"Bergulir kembali pentingnya dwi kewarganegaraan tapi dengan model OCI, Overseas Citizenship of India yang dipakai India. Kita mau menerapkan model seperti itu,\" kata Yasonna dalam rapat dengan Komisi III, kompleks parlemen, Jakarta, Rabu (12/6).  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Berdasarkan ketentuan OCI, skema ini memungkinkan diaspora India memiliki hak yang sama dengan warga negara India, kecuali hak politik seperti memilih dan dipilih sebagai pejabat dalam pemerintahan. Yasonna menyebut kebijakan itu untuk mengakomodasi diaspora Indonesia yang ingin kembali ke tanah air dengan niat untuk membangun bangsa. \r\nADVERTISEMENT\r\n \"Dia dapat mempunyai visa seumur hidup multiple entry, tapi tak memiliki hak politik, tidak boleh memilih, dipilih, tidak boleh memiliki jabatan-jabatan publik seperti model India begitu,\" ucap dia. Pada kesempatan itu, Yasonna pun menjelaskan Indonesia memiliki alasan filosofis dan ideologis yang unik soal sistem kewarganegaraan. Menurutnya, pokok dari Sumpah Pemuda pada 28 Oktober 1928 menegaskan bahwa Indonesia menganut sistem kewarganegaraan tunggal. \"Secara jokes saya katakan, kalau teman-teman diaspora Indonesia menginginkan dwi kewarganegaraan, maka perlu lagi sumpah pemuda jilid kedua,\" ujarnya.  Sebelumnya, wacana pemerintah memberikan dwi kewarganegaraan untuk diaspora Indonesia datang dari Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan.  Luhut beralasan kewarganegaraan diberikan bagi diaspora agar mereka mau pulang dan membantu membangun ekonomi Indonesia."
    },
    {
        "title": " Habib Gerindra Sentil Mahfud soal Kasus Vina: Jangan Banyak Komentar ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612175523-32-1109125/habib-gerindra-sentil-mahfud-soal-kasus-vina-jangan-banyak-komentar",
        "date": " Rabu, 12 Jun 2024 18:11 WIB ",
        "content": "Wakil Ketua Komisi III DPR RI dari Fraksi Partai Gerindra Habiburokhman menyebut mantan Menko Polhukam Mahfud MD sudah game over. Pernyataan itu ia sampaikan merespons kritik Mahfud terhadap penanganan kasus Vina Cirebon. Habib, sapaannya, tak sepakat dengan pernyataan-pernyataan Mahfud. Menurutnya, persoalan hukum tak bisa ditangani hanya dengan asumsi. \"Omong kosonglah, Pak Mahfud, sudah game over-lah, jangan banyak komentar lagi,\" kata Habib di Kompleks Parlemen, Jakarta, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Dia meminta masyarakat tak berasumsi terhadap penanganan kasus Vina. Ia mengingatkan ada prosedur hukum yang bisa ditempuh. Habib mengatakan satu-satunya jalan untuk mengubah putusan kasus itu adalah peninjauan kembali (PK). Hal itu karena kasus Vina Cirebon sudah ada putusan yang berkekuatan hukum tetap. \r\nADVERTISEMENT\r\n \"Hanya pakar hukum berpendapat, lalu berasumsi begini, faktanya seperti apa ya harus kita ikuti dan melalui prosedur acara yang benar,\" ujarnya.  Habib juga menyatakan tak sepakat dengan dorongan sejumlah pihak untuk membentuk tim pencari fakta kasus Vina Cirebon. Dia tetap berpendapat opsi terbaik saat ini adalah PK. \"Aneh sekali kalau bikin lembaga lain di luar aparat penegak hukum yang ada. Baik institusinya ataupun pedoman beracaranya, ada semua kok,\" ucap Habib. Sebelumnya, Mahfud MD mengkritik penanganan kasus Vina Cirebon. Dia menilai ada kejanggalan dalam penanganan kasus tersebut.  Mahfud mempertanyakan alasan kasus Vina baru diusut kembali setelah ada film yang terinspirasi dari kasus itu. Padahal, polisi telah menetapkan sejumlah tersangka sejak lama. \"Saya berpikir ini bukan sekadar unprofessional tetapi menurut saya memang ada permainan. Unprofessional mungkin kurang cakap, kurang hati-hati, itu tidak profesional,\" kata Mahfud di kanal YouTube Mahfud MD, Selasa (11/6)."
    },
    {
        "title": " Komnas HAM Minta Tambah Anggaran 2025 Rp37,1 M, Rp5 M untuk Kawal IKN ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612152227-32-1109034/komnas-ham-minta-tambah-anggaran-2025-rp371-m-rp5-m-untuk-kawal-ikn",
        "date": " Rabu, 12 Jun 2024 15:40 WIB ",
        "content": "Komisi Nasional Hak Asasi Manusia (Komnas HAM) mengajukan tambahan anggaran sebesar Rp37,15 miliar untuk tahun 2025. Hal itu disampaikan Ketua Komnas HAM Atnike Nova Sigiro dalam rapat dengan Komisi III DPR di kompleks parlemen, Jakarta, Rabu (12/6). \"Komnas HAM berharap Komisi III memberi dukungan untuk realisasi usulan tambahan anggaran pada tahun 2025 sebesar Rp37,15 miliar,\" kata Atnike. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Dari total pengajuan tambahan anggaran itu, sebanyak Rp5 miliar diproyeksikan digunakan untuk kebutuhan pengawasan pembangunan Ibu Kota Nusantara (IKN) agar sesuai dengan prinsip HAM.  \r\nADVERTISEMENT\r\n Pengawasan terhadap pembangunan IKN jadi salah satu dari tiga rencana kerja tambahan Komnas HAM untuk tahun 2025. Ia pun menyampaikan pada akhir 2023, Komnas HAM telah menandatangani nota kesepahaman dengan OIKN. \"Dengan ruang lingkup, pertama pengamatan hak asasi manusia dalam pembangunan IKN, penyusunan kajian HAM dalam pembangunan IKN, pengarusutamaan HAM dalam kebijakan pembangunan IKN, penguatan kesadaran HAM, dan dukungan sarpras mandat Komnas HAM di IKN,\" ujarnya. Sementara sisanya diproyeksikan untuk mengakomodasi kebutuhan kekurangan belanja pegawai, penguatan tugas dan fungsi Komnas HAM, dan pemenuhan sarana dan prasarana. "
    },
    {
        "title": " Apa Mungkin PDIP Usung Anies di Pilgub Jakarta? ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612110911-32-1108874/apa-mungkin-pdip-usung-anies-di-pilgub-jakarta",
        "date": " Rabu, 12 Jun 2024 11:53 WIB ",
        "content": "DPD PDIP Jakarta telah mengirim surat rekomendasi ke DPP PDIP untuk mencalonkan Anies Baswedan dalam Pilgub DKI Jakarta 2024. Surat tersebut sekaligus meresmikan Anies sebagai salah satu kandidat yang sedang digodok DPP PDIP untuk diusung dalam Pilgub Jakarta mendatang.Isu Anies menjadi kandidat yang diusung PDIP dalam Pilgub Jakarta tak muncul secara mendadak. Salah satunya bermula melalui dorongan relawan agar Anies dipasangkan dengan mantan Panglima TNI Andika Perkasa.Isu tersebut kian menguat dengan Ketua DPP PDIP Puan Maharani menyebut Anies sebagai sosok yang patut dipertimbangkan untuk diusung PDIP dalam Pilgub Jakarta.\"Menarik juga Pak Anies,\" kata Puan usai memimpin Rapat Paripurna di Kompleks Parlemen, Selasa (4/6).  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Sikap PDIP tersebut kemudian menuai sorotan publik. Banyak pihak mempertanyakan alasan PDIP yang kini beda sikap dan hendak merangkul Anies di Pilgub Jakarta 2024.Terlebih, PDIP kerap berseberangan dengan Anies. Pada kepemimpinan Anies sebagai gubernur pun PDIP Jakarta menjadi oposan yang berseberangan dengan Anies.Lantas, mengapa PDIP mempertimbangkan Anies sebagai kandidat untuk diusung dalam Pilgub Jakarta 2024? Apa dampak yang akan dialami oleh Anies dan PDIP jika memutuskan untuk bergandengan?Pengamat Politik Universitas Al-Azhar Ujang Komarudin menilai beda sikap PDIP yang kini memberikan sinyal untuk mengusung Anies karena ada kepentingan politik yang sama.Ia berpendapat selama ini Anies dengan PDIP sebenarnya tak memiliki ideologi atau pandangan yang kontras. Ia menyebut PDIP-Anies sebatas belum memiliki kepentingan yang sama.\"(Perbedaan) Ideologi (Anies-PDIP) itu saya sih melihatnya hanya ada di atas kertas, tidak betul-betul diimpelementasikan, ya semuanya sifatnya kalau dalam politik pragmatis saja,\" kata Ujang kepada CNNIndonesia.com, Rabu (12/6).\"Kalau kepentingannya sama bersatu kalau kepentingannya berbeda berseteru,\" sambungnya.Ujang menilai sikap PDIP yang hendak merangkul Anies dalam Pilgub Jakarta 2024 sebagai salah satu ekses politik dari kontestasi Pilpres 2024.Ia memandang PDIP hendak melawan kandidat yang akan diusung oleh kubu Prabowo Subianto dan Presiden Joko Widodo dalam Pilgub Jakarta 2024.Di saat yang sama, hal itu sejalan dengan kepentingan Anies yang membutuhkan kendaraan politik untuk menduduki kembali kursi DKI 1.\"Maka suka tidak suka pilihannya ya mengusung Anies itu. Kan itu, itu bagian daripada strategi PDIP di satu sisi ingin melawan Jokowi dan Prabowo di Pilkada,\" jelas dia.\"Di saat yang sama PDIP yang tadinya berlawan secara politik antara Anies dengan PDIP akhirnya bersatu,\" imbuhnya.Ujang menilai Anies dan PDIP pasca Pilrpes 2024 memiliki kesamaan politik karena melawan sosok yang sama yakni Prabowo-Jokowi.Kesamaan kepentingan politik itu juga diperkuat dengan Anies yang masih memiliki elektabilitas yang tinggi di Jakarta.Oleh karena itu, Ujang menilai PDIP bersikap rasional jika mengusung Anies sebagai cagub dibanding kader-kader internal mereka lainnya yang turut memiliki potensi.\"Walaupun ada nama-nama (kader internal) yang bagus, tapi tidak cukup kuat untuk bisa menandingi kubu pemerintah. Kalau Anies kan incumbent elektabilitasnya tinggi jadi kalau didorong punya potensi menang,\" jelas dia.Senada, Direktur Trias Politika Strategis Agung Baskoro menilai wajar jika PDIP mengusung Anies dalam Pilgub Jakarta meski kerap dinilai bersebrangan secara ideologis.Ia menyebut partai politik di Indonesia tak terlalu mempertimbangkan faktor ideologis dalam sebuah kontestasi.Ia menilai partai politik di Indonesia lebih mempertimbangkan faktor elektoral dibanding faktor ideologis dalam berkompetisi.\"Soal ideologi, dalam konteks kompetisi elektoral yang kompetitif, seringnya ideologi bukan menjadi prioritas,\" kata Agung kepada CNNIndonesia.com, Rabu (12/6).\"Fokus kepada sosok. Apalagi party ID kita rendah,\" sambungnya.Kendati demikian, Agung menyangsikan Anies sudah pasti akan diusung oleh PDIP dalam Pilgub Jakarta ditengah masa pendaftaran yang masih cukup lama.Terlebih, kata dia, terdapat kans koalisi Prabowo hendak memasangkan Anies dengan Kaesang yang dinilai juga menjadi representasi istana.\"Di titik inilah, tarik menarik kepentingan antara Istana - PDIP atas nama Anies mengemuka. Tinggal pilihan Anies, mana yang Ia pilih?\" tutur dia. Agung dan Ujang menilai terdapat potensi perpecahan suara pada basis pendukung atau loyalis Anies jika diusung oleh PDIP.Ujang menilai hal tersebut sebagai konsekuensi bagi Anies yang memilih untuk satu kubu dengan partai yang dulu bersebrangan dengan dirinya.\"Ya, mungkin kalo diusung PDIP nanti ya pendukung anies terbelah, bisa juga pendukung anies memilih kubu lain karena kecewa. Itu konsekuensi dari dukungan PDIP kepada Anies,\" jelas Ujang.Kendati demikian, Ujang dan Agung sepakat bahwa potensi pecah suara tersebut tak akan berdampak signifikan terhadap elektabilitas Anies.Agung menilai loyalis Anies lebih rela satu kubu dengan PDIP dibanding dengan lawan utama mereka di Pilpres yakin kubu Prabowo.\"Residu pilpres lebih kuat, sehingga loyalis Anies lebih menerima PDIP ketimbang jagoan Istana sementara ini,\" tutur Agung.\"Secara elektabilitas mungkin Anies akan tetap tinggi. Namun pemilihnya bisa bermigrasi. Karena tidak suka ke PDIP-nya,\" jelas Ujang. \r\nADVERTISEMENT\r\n   "
    },
    {
        "title": " PDIP Kalkulasi Perkawinan Politik Jika Usung Anies di Pilgub Jakarta ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612105948-32-1108867/pdip-kalkulasi-perkawinan-politik-jika-usung-anies-di-pilgub-jakarta",
        "date": " Rabu, 12 Jun 2024 11:21 WIB ",
        "content": "Badan Pemenangan Pilkada PDIP menyatakan usulan nama Anies Baswedan masih dipertimbangkan untuk maju di Pemilihan Kepala Daerah (Pilkada) Jakarta 2024. Juru Bicara Badan Pemenangan Pilkada PDIP, Aryo Seno Bagaskoro menyebut partainya punya sejarah panjang dengan Anies sebagai kompetitor di Jakarta. Kompetisi itu bahkan hingga menciptakan pendukung fanatik pada masing-masing kubu. \"Secara kronologis, harus disadari bahwa perjalanan itu melibatkan kompetisi dengan Mas Anies, yang itu menciptakan pendukung yang begitu fanatik di masing-masing kubu,\" kata Seno saat dihubungi, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Seno menilai usulan Anies untuk maju dengan didukung PDIP harus dipertimbangkan secara rasional. Terutama mempertimbangkan apakah perkawinan politik itu masuk akal secara elektoral, atau malah bisa melemahkan masing-masing kubu.  \r\nADVERTISEMENT\r\n \"Apakah usulan perkawinan politik ini masuk akal secara elektoral atau malah berpotensi melemahkan kekuatan politik masing-masing kubu, baik pendukung PDI Perjuangan maupun pendukung Mas Anies secara platform gagasan dan historis?\" Katanya. Namun, PDIP, kata Seno, serius mempertimbangkan nama-nama yang telah diusulkan untuk maju di Pilkada Jakarta. Selain elektabilitas dan ketokohan, PDIP juga menguji rekam jejak, kinerja, dan ikatannya dengan rakyat. Selain Anies, PDIP juga menerima usulan nama-nama lain dari kader sebagai cagub DKI. Antara lain, mantan Ketua DPRD DKI Prasetyo Edi hingga anggota DPRD Rasyidi. \"Ada sejumlah nama, termasuk dari internal Partai, DPD juga mengusulkan nama seperti mantan Ketua DPRD Pak Prasetyo Edi Marsudi dan Anggota Fraksi PDI Perjuangan di DPRD Jakarta, Pak Rasyidi,\" katanya.  Dewan Pimpinan Daerah (DPD) PDIP DKI Jakarta sebelumnya mengaku telah mengirimkan surat rekomendasi ke DPP terkait pencalonan Anies Baswedan di Pilkada DKI Jakarta 2024. Surat rekomendasi pencalonan Anies di Pilkada Jakarta mendatang merupakan tahapan awal. Nantinya, DPP PDIP yang akan memutuskan hal tersebut. \"Sudah disampaikan semua nama-nama yang terjaring, termasuk Anies,\" kata Sekretaris DPD PDIP DKI Jakarta Pantas Nainggolan kepada CNNIndonesia.com, Selasa (11/6).  \n "
    },
    {
        "title": " Anggota DPR Fraksi PDIP Usul Pembentukan Mahkamah Pancasila ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612103118-32-1108847/anggota-dpr-fraksi-pdip-usul-pembentukan-mahkamah-pancasila",
        "date": " Rabu, 12 Jun 2024 10:48 WIB ",
        "content": "Anggota Komisi II DPR Fraksi PDIP Heru Sudjatmoko mengusulkan pembentukan Mahkamah Pancasila. Usulan itu muncul setelah dirinya melamun. Ia menyampaikan usulan itu dalam rapat antara Komisi II dengan Menteri Sekretaris Negara (Mensesneg), Sekretaris Kabinet (Seskab), Kantor Staf Presiden (KSP), dan Badan Pembinaan Ideologi Pancasila (BPIP) di kompleks parlemen, Selasa (11/6).  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Saya melamun, jangan-jangan perlu ada Mahkamah Pancasila. Saya ditertawakan enggak apa, ya, tapi dengan segala hormat saya ingin sampaikan pikiran ini,\" kata Heru dalam rapat. Heru menyampaikan Mahkamah Pancasila itu nantinya bisa berfungsi menjaga etika dan perilaku para pejabat. Ia mengatakan bentuknya pun bukanlah pengadilan seperti MA dan MK. \r\nADVERTISEMENT\r\n \"Barangkali tentu bukan untuk mengadili seperti di Mahkamah Konstitusi atau Mahkamah Agung, tapi paling tidak BPIP bisa mengonsolidasi,\" ucap dia.  Heru pun mencontohkan misalnya para tokoh bijak dikumpulkan untuk kemudian bersama-sama menulis pandangannya soal kebangsaan. Ia mengajak seluruh pihak untuk merefleksi diri, apakah perilaku selama ini telah sejalan dengan nilai Pancasila. \"Setidak-tidaknya perlu diingatkan, walau dalam pengertian tidak diadili, ini masalah perilaku dan etika yang sumbernya filsafat negara,\" ujarnya. Sebelumnya, BPIP menanggapi fatwa Majelis Ulama Indonesia (MUI) yang melarang salam lintas agama. BPIP menyatakan fatwa MUI tersebut telah mengancam eksistensi Pancasila. \"Secara sosiologis, hasil ijtima tentang pelarangan ucapan salam lintas agama dan selamat hari raya keagamaan mengancam eksistensi Pancasila dan keutuhan hidup berbangsa yang sejak dahulu kala telah terkristalisasi menjadi sebuah kearifan lokal,\" kata BPIP dalam keterangan resminya. Anggota Dewan Pengarah BPIP Muhammad Amin Abdullah telah membenarkan pernyataan BPIP ini.  BPIP menilai toleransi antarumat beragama telah menjaga persatuan dan kesatuan bangsa. Baginya, tradisi ini menjadi bagian yang diwariskan sejak ratusan tahun lalu oleh pendahulu bangsa. Karena itu, BPIP menilai seharusnya masyarakat memperkuat semangat toleransi dan keberagaman, bukan merusak sendi-sendi persatuan. Sementara fatwa MUI ini menyatakan pengucapan salam merupakan doa yang bersifat 'ubudiyah. Oleh karena itu, harus mengikuti ketentuan syariat Islam dan tidak boleh dicampuradukkan dengan ucapan salam dari agama lain."
    },
    {
        "title": " Mahfud MD soal Investor Asing Belum Masuk IKN: Cari Terus Mas Bahlil ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612094313-32-1108811/mahfud-md-soal-investor-asing-belum-masuk-ikn-cari-terus-mas-bahlil",
        "date": " Rabu, 12 Jun 2024 10:34 WIB ",
        "content": "Mantan Menko Polhukam Mahfud MD merespons pernyataan Menteri Investasi Bahlil Lahadalia terkait belum ada investor asing yang masuk untuk berinvestasi di Ibu Kota Nusantara (IKN). Mahfud meminta Bahlil terus mencari investor asing itu supaya berinvestasi di IKN. Baginya, perlu ada tenggat waktu investor asing bisa masuk ke IKN setelah 17 Agustus 2024 nanti. \"Oooh, sampai saat ini belum ada ya? Cari terus, Mas Bahlil. Setelah 17 Agustus itu perlu jelas deadline-nya. Bisa 6 bulan lagi, bisa 2 tahun lagi, bahkan bisa entah sampai kapan,\" cuit Mahfud dalam akun Twitternya @mohmahfudmd, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Bahlil sempat mengakui investor asing hingga kini belum masuk ke IKN. Ia beralasan investor asing belum masuk lantaran kini pemerintah belum merampungkan pembangunan Kawasan Inti Pusat Pemerintahan (KIPP).  \r\nADVERTISEMENT\r\n [Gambas:Twitter]  \"Kalau ditanya kenapa belum ada investasi asing, desain kita itu klaster pertama ini selesai di lingkaran I (Kawasan Inti Pusat Pemerintahan/KIPP IKN), baru masuk investasi asing di lingkaran II,\" dalih Bahlil dalam Rapat Kerja dengan Komisi VI DPR RI di Jakarta Pusat, Selasa (11/6). \"Sekarang belum mereka (investor asing) bisa lakukan (investasi di IKN) karena infrastruktur di lingkaran I belum selesai 100 persen. Sekarang kami lakukan percepatan,\" tambahnya. Meski begitu, Bahlil mengaku progres pembangunan sarana dan prasarana di sana sudah hampir rampung. Hal itu saksikan saat berkunjung ke IKN pekan lalu. Pembangunan IKN terus digenjot oleh pemerintah belakangan ini. Apalagi Presiden Jokowi menargetkan bisa melaksanakan HUT ke-79 RI pada Agustus 2024 nanti di tempat tersebut.  "
    },
    {
        "title": " Habib Luthfi Menghadap Jokowi di Istana: Ada Urusan, Bukan soal Parpol ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612101122-32-1108843/habib-luthfi-menghadap-jokowi-di-istana-ada-urusan-bukan-soal-parpol",
        "date": " Rabu, 12 Jun 2024 10:24 WIB ",
        "content": "Anggota Dewan Pertimbangan Presiden yang juga pendakwah Luthfi bin Yahya alias Habib Luthfi menghadap Presiden Joko Widodo di Istana Kepresidenan Jakarta. Luthfi datang sendirian sekitar 09.45 WIB. Dia sempat menyapa wartawan sebelum masuk ke istana. \"Memang saya ingin bertemu beliau ada urusan,\" kata Luthfi saat ditemui di Istana Kepresidenan Jakarta, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Luthfi mengatakan ia yang mengajukan diri untuk bertemu Jokowi. Namun, ia tak membeberkan apa yang akan dibahas bersama Jokowi.  \r\nADVERTISEMENT\r\n Dia cuma memastikan pertemuan ini tak ada kaitannya dengan politik. Luthfi pun berkata pertemuan ini bukan berkaitan dengan tugasnya sebagai anggota Wantimpres. \"Kepentingan pribadi saja, sama sekali enggak ada urusan partai atau parpol,\" ujarnya. Luthfi adalah seorang pendakwah asal Pekalongan, Jawa Tengah. Ia juga seorang sufi yang dikenal di kalangan internasional. Dia menjabat Ketua Forum Ulama Sufi Dunia. Luthfi bergabung dengan pemerintahan pada periode kedua Presiden Jokowi. Jokowi memberi posisi anggota Dewan Pertimbangan Presiden kepada Luthfi.  Kedekatan Jokowi dengan Luthfi sudah tampak di publik jauh sebelum bekerja sama di pemerintahan. Jokowi pernah mengajak Luthfi dalam beberapa kegiatan kampanye pada Pilpres 2019. Pada Pilpres 2024, ia menjadi Pembina TKN Prabowo-Gibran. Ia ikut dalam beberapa kegiatan kampanye Prabowo dan Gibran."
    },
    {
        "title": " Gerindra Respons Kader Jadi Komisaris BUMN: yang Ada Kan Dibagi-bagi ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240611172532-32-1108597/gerindra-respons-kader-jadi-komisaris-bumn-yang-ada-kan-dibagi-bagi",
        "date": " Rabu, 12 Jun 2024 04:10 WIB ",
        "content": "Ketua Harian DPP Partai Gerindra Sufmi Dasco Ahmad merespons sejumlah kader Gerindra yang diangkat menjadi komisaris utama dan komisaris di perusahaan BUMN. Pertama ada Felicitas Tallulembang yang diangkat menjadi komisaris Bank Syariah Indonesia (BSI) pada Mei lalu. Kemudian Simon Aloysius Mantiri sebagai Komisaris Utama baru PT Pertamina (Persero) dan anggota Dewan Pembina Gerindra Fuad Bawazier sebagai Komisaris Utama MIND ID.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Dasco menyebut komisaris di perusahaan pelat merah tersebut tidaklah tunggal, tapi terdiri dari beberapa orang. \"Ya tentunya kita melihat bahwa komisaris di satu BUMN itu kan tidak cuma satu, komisaris di BUMN itu ada beberapa, direksinya juga ada beberapa. Jadi, kalau dibilang bagi-bagi jabatan, ya tentunya itu kan, yang ada kan dibagi-bagi, kan gitu?\" kata Dasco di kompleks parlemen, Jakarta, Selasa (11/6). \r\nADVERTISEMENT\r\n \"Nah, ini kan dimasukkan satu untuk kemudian ikut bersama-sama bagaimana membesarkan BUMN yang ada,\" imbuhnya. Dasco mengklaim sejumlah kadernya yang masuk ke dalam jajaran komisaris untuk membesarkan BUMN. Ia pun meminta agar publik melihat latar belakang mereka. Menurutnya, mereka mumpuni untuk mengisi posisi tersebut. \"Dan kalau dicek latar belakangnya, cek saja itu nantikan bisa dilihat keilmuannya,\" ujarnya.  Sebelumnya, Menteri BUMN Erick Thohir menunjuk Simon Aloysius Mantiri sebagai Komut baru PT Pertamina (Persero), menggantikan Basuki Tjahaja Purnama alias Ahok yang mundur pada Februari 2024. Simon merupakan orang dekat Prabowo Subianto. Ia saat ini tercatat sebagai petinggi Partai Gerindra. Di struktur partai, ia menjabat wakil sekretaris Dewan Pembina DPP Gerindra. Sementara itu, mantan Menteri Keuangan Fuad Bawazier menjadi Komisaris Utama MIND ID. Pada 2014 ia masuk ke Partai Gerindra yang dipimpin Prabowo. Pada Pilpres 2024 lalu, ia menjabat sebagai anggota Dewan Pakar TKN Prabowo-Gibran. Sedangkan Felicitas Tallulembang ditunjuk menjadi komisaris BSI dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada 17 Mei lalu. Felicitas sempat duduk sebagai anggota DPR dari Gerindra."
    },
    {
        "title": " Prabowo Subianto Temui Jokowi di Istana Sore Ini ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613155228-32-1109530/prabowo-subianto-temui-jokowi-di-istana-sore-ini",
        "date": " Kamis, 13 Jun 2024 16:02 WIB ",
        "content": "Menteri Pertahanan sekaligus presiden terpilih Prabowo Subianto menyambangi Istana untuk bertemu dengan Presiden Joko Widodo, Kamis (13/6) sore ini. Sekitar 15.35 WIB, mobil Alphard putih milik Prabowo tiba di pintu istana dekat pilar Istana Negara, Jakarta. Namun, Prabowo tak ada di mobil itu.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Berdasarkan informasi yang dihimpun, Prabowo sudah berada di dalam. Namun, tak diketahui apa pembahasan antara Prabowo dengan Jokowi di dalam istana. Prabowo sebelumnya safari ke sejumlah negara Timur Tengah sebagai Menteri Pertahanan. Salah satu negara yang dikunjungi adalah Arab Saudi. Prabowo menemui Putra Mahkota sekaligus Perdana Menteri Arab Saudi Pangeran Mohammed bin Salman (MBS) bin Abdulaziz Al Saud \r\nADVERTISEMENT\r\n \"Arab Saudi bagi Indonesia merupakan mitra utama dalam dialog dan penyelesaian isu-isu kawasan dan global,\" ujar Menhan Prabowo dikutip dari rilis resmi Biro Humas Setjen Kemhan. "
    },
    {
        "title": " Klaim PKB Jakarta: Warga Banyak Komplain Setelah Ditinggalkan Anies ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613142618-32-1109478/klaim-pkb-jakarta-warga-banyak-komplain-setelah-ditinggalkan-anies",
        "date": " Kamis, 13 Jun 2024 14:39 WIB ",
        "content": "Ketua Umum DPW PKB Jakarta Hasbiallah Ilyas mengatakan banyak warga yang komplain setelah Anies Baswedan tak lagi menjabat sebagai Gubernur Jakarta sejak 2022. Karena itu, PKB ingin mengusung Anies di Pilkada 2024. \"Kita calonkan Pak Anies karena kita peduli dari Jakarta. kita lihat Jakarta setelah ditinggalkan Pak Anies dua tahun, ini sering komplain,\" kata Hasbi di Kantor DPW PKB Jakarta, Kamis (13/6). Anies hadir dalam acara hari ini. Hasbi mengungkapkan banyak rekannya yang berprofesi sebagai pengurus masjid, musala, dan rumah ibadah lain kerap mendapatkan potongan bantuan pengurus rumah ibadah. Ia mengatakan ketika Anies masih menjabat sebagai gubernur, pengurus rumah ibadah mendapatkan bantuan hingga Rp1,5 juta. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Dulu musala dapat Rp1,5 juta. Hari ini dipotong 50 persen. Padahal dari uang amal enggak cukup,\" kata dia. Tak hanya itu, Hasbi mengatakan ada keluhan soal pencairan dana Kartu Jakarta Pintar (KJP). Lalu, banyak laporan sungai di Jakarta yang kotor. Menurut dia, deretan persoalan ini tak terjadi ketika Anies masih menjabat sebagai gubernur. \r\nADVERTISEMENT\r\n Hasbi menuturkan PKB memilih Anies karena ia dinilai sebagai sosok yang peduli pada orang lemah, tertindas dan terzalimi. \"Kalau Jakarta mau benar-benar rapi, Jakarta mau benar-benar masyarakat bawahnya senang, bahagia, tiada lain pilihan PKB. Ini faktor kenapa PKB dukung Pak Anies. Karena beliau peduli pada orang tak mampu,\" ucap dia.  Karena itu, Hasbi menginstruksikan kepada jajaran DPC hingga PAC PKB di Jakarta untuk mulai turun ke masyarakat melakukan sosialisasi soal Anies. \"Beri pengertian pada masyarakat. Kita mulai kampanye. Enggak ada larangan. Sudah mulai jalan sosialisasi kampanye bahwa Pak Anies dicalonkan jadi gubernur,\" katanya."
    },
    {
        "title": " DPR Ungkap Kasus Selingkuh Antar Hakim di Bali, Kecewa Dicueki MA ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613123608-32-1109393/dpr-ungkap-kasus-selingkuh-antar-hakim-di-bali-kecewa-dicueki-ma",
        "date": " Kamis, 13 Jun 2024 12:45 WIB ",
        "content": "Anggota Komisi III DPR, I Wayan Sudirta mengungkap kasus perselingkuhan yang melibatkan Ketua Pengadilan Negeri (PN) Denpasar, Bali dengan sesama hakim hingga berujung perceraian. Kasus itu disampaikan Wayan dalam rapat dengar pendapat (RDP) dengan Sekretaris Mahkamah Agung (MA) di Komisi III DPR, Rabu (13/6). Wayan mengaku semula tak ingin membuka kasus itu ke publik. Namun, ia kecewa karena laporannya ke Dirjen Peradilan dan Sekretaris MA tak digubris. Selain itu, Wayan mengaku juga terus didesak masyarakat untuk membantu penyelesaian kasus tersebut. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Tapi, komunikasi selama ini setidaknya untuk pribadi saya, macet-cet luar biasa. Macet-cet luar biasa. Tidak menghubungi sekretaris, apalagi Dirjen Peradilan Umum. Padahal kasusnya mendesak,\" kata Wayah. \"Misalnya, kami dari dapil Bali, tiba-tiba ada ketua pengadilan negeri bermain perempuan yang dimainkan itu hakim. Sampai bercerai,\" imbuhnya. \r\nADVERTISEMENT\r\n  Menurut Wayan, Sekretaris MA mestinya tidak kaget karena saat ini kasusnya sedang ditangani. Dia memuji MA karena terus memperbaiki pengawasan para hakimnya. Namun, menurut Wayan, pengawasan itu belum menyentuh ke para hakim level bawah atau daerah. \"Saya puji kemajuan MA yang luar biasa. Satu dua ada catatan untuk MA. tapi bagaimana pengawasannya untuk hakim-hakim di bawahnya?\" Kata legislator PDIP itu. Wayan pun menantang MA untuk menjatuhkan sanksi tegas kepada Ketua PN Denpasar yang terjerat kasus tersebut. Dia merasa tak elok mengungkap kasus dari daerah pemilihannya sendiri. Namun, Wayan mengaku terus didesak masyarakat. Sebab, kasus 'main perempuan' apalagi dilakukan seorang hakim dirasa tak patut. \"Masyarakat terus mengadu ke kami. Kok nggak ada tindakan. Dan itu bukan sekali kejadian. Dan itu orang penting. Sebenarnya nggak enak sebagai dapil Bali bicara Bali tentang itu. Tapi karena tekanan masyarakat saya harus bicara. Itu yang main perempuan,\" katanya.  "
    },
    {
        "title": " Gibran Minta Maaf Bagikan Buku Bersampul Jan Ethes ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613121033-32-1109387/gibran-minta-maaf-bagikan-buku-bersampul-jan-ethes",
        "date": " Kamis, 13 Jun 2024 12:29 WIB ",
        "content": "Wakil Presiden terpilih sekaligus Wali Kota Solo Gibran Rakabuming Raka membagikan buku bergambar anaknya, Jan Ethes di Surabaya beberapa waktu lalu. Ia meminta maaf jika aksi bagi-bagi buku bergambar anaknya itu menyinggung beberapa pihak. \"Saya minta maaf kalau ada yang kurang berkenan,\" kata Gibran usai menghadiri Pengukuhan Kepala Otoritas Jasa Keuangan (OJK) Kota Solo, Kamis (13/6).  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Gibran mengaku buku bergambar Jan Ethes tersebut sudah dicetak sejak empat tahun terakhir. Buku tersebut sering dibagikan dalam berbagai kesempatan yang melibatkan anak-anak. \"Itu kan bukunya itu sudah ada dari empat tahun terakhir,\" katanya. \r\nADVERTISEMENT\r\n Sebelumnya, Gibran membagikan buku tulis bersampul foto anaknya, Jan Ethes ke anak-anak SDN Margorejo VI, Surabaya, Kamis (6/6).  Hal itu dilakukan Gibran usai mengunjungi kediaman Khofifah Indar Parawansa di Jemursari, Surabaya. Selain buku, dia juga membagikan susu dan gantungan kunci. Sekolah yang disasar Gibran ialah SDN Margorejo VI, lokasinya hanya berjarak sekitar 15 meter dari rumah Khofifah. Aksi Gibran tersebut menuai kritik dari beberapa pihak. Salah satunya Sekjen PDIP Hasto Kristiyanto. Menurut Hasto, alangkah baik dan bijak seorang pemimpin mendidik anak-anak dengan keteladanan.  \"Kita mendidik anak-anak kita dengan keteladanan. Ketika saya kecil buku-buku itu dibagi dengan gambar pahlawan nasional; Pangeran Diponegoro, Jenderal Sudirman, kemudian Bung Karno, Bung Hatta, kemudian Raden Ajeng Kartini, itu ketika kami kecil,\" ujar Hasto saat ditemui di halaman Masjid At-Taufiq, Sekolah Partai PDIP, Lenteng Agung, Jakarta, Sabtu (8/6) malam."
    },
    {
        "title": " Habiburokhman Marah ke Sekjen MK di Rapat Komisi III DPR ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613105241-32-1109328/habiburokhman-marah-ke-sekjen-mk-di-rapat-komisi-iii-dpr",
        "date": " Kamis, 13 Jun 2024 11:12 WIB ",
        "content": "Wakil Ketua Komisi III DPR, Habiburokhman memarahi Sekjen Mahkamah Konstitusi (MK), Heru Setiawan dalam rapat dengar pendapat (RDP) Komisi III DPR, Kamis (13/6). Habib mengkritik Heru dengan nada tinggi karena dinilai tidak serius mengikuti rapat di Komisi III DPR. Momen itu terjadi saat anggota dewan yang lain mempertanyakan bahan presentasi yang tengah dipaparkan Heru. \"Jadi jangan dianggap ini rapat sekadar formalitas Pak. Bapak menjalankan tugas, kami di sini semua menjalankan tugas,\" kata Habib dengan suara meninggi. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n  RDP Komisi III DPR digelar bersama Sekjen MK, Komisi Yudisial (KY), dan Sekretaris Mahkamah Agung (MA). Rapat membahas soal realisasi anggaran 2023-2024 sekaligus RAPBN 2025. \r\nADVERTISEMENT\r\n Saat Sekjen MK, Heru Setiawan menyampaikan presentasi realisasi anggaran 2024, salah satu anggota Komisi III dalam rapat melontarkan interupsi. Habib meminta bahan yang dipaparkan Heru. Wakil Ketua Komisi III DPR, Pangeran Khairul Saleh selaku pemimpin rapat lalu menskors rapat selama lima menit dan meminta agar bahan presentasi diperbanyak. Usai skors, Habib pun menyampaikan pandangannya. Dia meminta agar semua peserta rapat berintrospeksi. Dalam rapat, kata Habib, semua mitra DPR mestinya bisa menyiapkan bahan jauh hari sebelumnya agar semua anggota dewan memegang bahan yang akan dipaparkan. Habib meminta agar rapat di DPR tak dianggap remeh. \"Dalam rapat di DPR, seharusnya memang mitra, memberikan bahan itu setidaknya tiga hari sebelum acara. Dan apa yang bapak-bapak bacakan selayaknya juga ada yang kami bahan pegang,\" katanya.   "
    },
    {
        "title": " PKB DKI Usung Anies Maju Pilgub Jakarta, Kaesang Tak Masalah Diduetkan ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613065212-32-1109234/pkb-dki-usung-anies-maju-pilgub-jakarta-kaesang-tak-masalah-diduetkan",
        "date": " Kamis, 13 Jun 2024 07:10 WIB ",
        "content": "Partai Kebangkitan Bangsa (PKB) DKI Jakarta telah mendeklarasikan dukungan kepada Anies Baswedan untuk maju sebagai bakal calon gubernur DKI Jakarta di Pilkada 2024. \"PKB DKI Jakarta memutuskan Anies Baswedan menjadi calon tunggal untuk mencalonkan di 2024-2029 Pilkada DKI Jakarta,\" kata Ketua DPW PKB DKI Jakarta Hasbiallah Ilyas di kantornya, Rabu (12/6). Hasbiallah mengatakan dukungan kepada Anies sebetulnya telah diputuskan pada rapat kerja PKB DKI Jakarta yang digelar di Puncak Bogor, Jawa Barat pada 8-9 Juni 2024. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Keputusan itu diambil berdasarkan aspirasi dari tingkat ranting, DPC sampai DPW serta hasil verifikasi dari desk Pilkada DKI Jakarta. \"Jadi Pak Anies sudah UKK, sudah ambil formulir,\" ucapnya. \r\nADVERTISEMENT\r\n  Hasbiallah menyampaikan DPW PKB DKI Jakarta akan memberikan surat rekomendasi kepada Anies pada Kamis (13/6). \"Besok kita akan berikan ke Pak Anies Baswedan, beliau untuk bekerja ke bawah turun ke masyarakat mensosialisasikan bahwa beliau mencalonkan gubernur dari PKB,\" tutur Hasbiallah. DPW PKB DKI Jakarta lantas menginstruksikan kepada segenap jajaran pengurus partai hingga tingkat bawah untuk bergerak bersama memenangkan Anies demi masa depan Jakarta. Hasbiallah juga tidak menutup opsi memasangkan Anies dengan Ketum PSI Kaesang Pangarep sebagai calon gubernur-wakil gubernur Jakarta di Pilkada 2024. Ia mengaku sudah menjalin komunikasi dengan Partai Solidaritas Indonesia (PSI). \"Kita juga bersedia kalau Mas Kaesang memang mau mencalonkan wakil gubernur DKI. Kita juga sudah komunikasi dengan PSI. Siapapun kita terbuka,\" ujarnya. Kendati demikian, Hasbiallah mengatakan keputusan terkait duet Anies dan Kaesang berada di tangan DPP PKB. \"Mudah-mudahan Anies-Kaesang,\" ujarnya. Terpisah, Kaesang mengaku tak masalah jika dipasangkan dengan Anies di Pilkada Jakarta. Bahkan, ia memuji Anies memiliki elektabilitas tinggi dalam hasil survei calon gubernur Jakarta belakangan ini. \"Ya, tak masalah. Itu saya kira itu juga baik, saya kira Pak Anies juga sekarang surveinya juga yang paling tinggi, jadi saya enggak masalah juga kalau nanti pun akan dipasangkan dengan Pak Anies,\" ujar Kaesang di kantor DPP PSI, Jakarta, Rabu (12/6) PKB tetap harus berkoalisi dengan partai lain agar memenuhi syarat kepemilikan kursi DPRD demi bisa mendaftarkan calon gubernur-wakil gubernur di Pilkada 2024.  Anies belakangan ini digadang-gadang maju kembali sebagai calon gubernur DKI Jakarta usai mengalami kekalahan di Pilpres 2024 lalu. Dukungan pun turut mengalir. Salah satunya dari DPW PKS DKI Jakarta yang akan mengusung Anies. Baru-baru ini Dewan Pimpinan Daerah (DPD) PDIP DKI Jakarta telah mengirimkan surat rekomendasi pencalonan Anies Baswedan di Pilkada DKI Jakarta 2024 ke Dewan Pimpinan Pusat (DPP) PDIP. Ada pula kelompok yang menamakan diri 'Relawan Kami Anies' juga berharap Anies kembali maju menjadi calon gubernur Jakarta di Pilkada 2024. Mereka juga mengusulkan agar ada partai politik yang mengusung Anies berpasangan dengan mantan Panglima TNI Andika Perkasa. Diketahui, Andika merupakan kader PDIP."
    },
    {
        "title": " Muhammadiyah Soroti Revisi UU TNI-Polri, Ingatkan Masalah Buruk UU KPK ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612184819-32-1109149/muhammadiyah-soroti-revisi-uu-tni-polri-ingatkan-masalah-buruk-uu-kpk",
        "date": " Kamis, 13 Jun 2024 06:30 WIB ",
        "content": "Ketua Majelis Hukum dan Hak Asasi Manusia (MHH) Pimpinan Pusat (PP) Muhammadiyah Trisno Raharjo meminta pembahasan revisi Undang-undang (RUU) TNI dan Polri tak dibahas terburu-buru di akhir masa jabatan DPR periode 2019-2024 ini. \"Tidak perlu dilakukan secara terburu-buru, ada baiknya diserahkan kepada anggota DPR periode 2024-2029,\" kata Trisno dalam diskusi yang digelar MHH Muhammadiyah secara daring, Rabu (12/6). Trisno menyoroti pengalaman buruk sempat terjadi ketika DPR masa jabatan 2014-2019 melakukan revisi UU KPK di ujung akhir masa jabatannya pada September 2019 lalu. Baginya, revisi UU KPK yang dilakukan DPR kala itu digelar singkat dengan minim partisipasi publik. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Karena itu, Trisno menilai seharusnya penyusunan RUU TNI dan RUU Polri dilaksanakan dengan melibatkan partisipasi masyarakat luas dengan baik. \"UU KPK yang membuat KPK jadi seperti sekarang karena dilakukan pada masa-masa akhir jabatan,\" kata Trisno. \r\nADVERTISEMENT\r\n  Selain itu, Trisno juga memberikan beberapa catatan kritis terkait RUU Polri. Di antaranya mengusulkan supaya rencana pasal soal keadilan restoratif dalam RUU Polri dapat diatur dalam UU Hukum Acara Pidana. Trisno juga mengkritisi Pasal 16 ayat (1) dalam draf RUU Polri terkait kewenangan tambahan Polri dapat melakukan pemblokiran ruang siber harus dilakukan dengan penuh tanggung jawab. \"Untuk itu perlu untuk mendapatkan izin pengadilan,\" kata dia. Trisno turut mengkritisi rencana Polri memiliki kewenangan penyadapan lantaran akan melanggar privasi warga. Baginya, rencana aturan ini tidak dapat dibenarkan. Ia lantas mengusulkan perlunya kewenangan pemberian izin penyadapan yang dapat dipertanggungjawabkan. \"Hal ini memastikan penyadapan dilakukan dengan baik dan benar. prinsip-prinsip penyadapan, harus menghormati hak asasi manusia,\" kata dia.  Tak hanya RUU Polri, Trisno juga meminta RUU TNI yang salah satu rencana pasalnya membuka peluang prajurit aktif dapat menempati kementerian/lembaga negara untuk dihapus. \"Ini tentu menjadikan meluasnya jabatan yang dapat diisi oleh TNI, yang seharusnya lebih tepat dilaksanakan oleh pejabat sipil, untuk itu klausul perluasan tersebut sebaiknya dihapuskan,\" kata dia. Sebelumnya Rapat Paripurna DPR yang digelar 27 Mei 2024 lalu telah mengesahkan RUU perubahan ketiga atas UU Nomor 3 Tahun 2002 tentang Polri dan RUU perubahan atas UU Nomor 34 Tahun 2004 tentang TNI menjadi usul inisiatif DPR. Menteri Sekretaris Negara Pratikno belum mengikuti perkembangan dan substansi dua RUU tersebut yang saat ini sedang bergulir di DPR RI. \"RUU TNI dan Polri aku belum ngikutin,\" kata Pratikno di Istana Kepresidenan, Jakarta, Senin (3/6) lalu. "
    },
    {
        "title": " Komisi I DPR dan Kemenhan Gelar Rapat Tertutup, Prabowo Absen ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612121251-32-1108921/komisi-i-dpr-dan-kemenhan-gelar-rapat-tertutup-prabowo-absen",
        "date": " Kamis, 13 Jun 2024 05:45 WIB ",
        "content": "Komisi I DPR menggelar rapat tertutup dengan Kementerian Pertahanan (Kemenhan) dan Panglima TNI terkait RAPBN 2025 dan evaluasi anggaran tahun 2024 di Senayan, Jakarta, Rabu (12/6). Rapat juga dihadiri dua dari tiga kepala staf TNI, yakni KSAD dan KSAU. Sementara, Menhan Prabowo Subianto dan KSAL absen. Prabowo diwakili Wamenhan Muhammad Herindra.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Komisi I telah menerima surat dari Sekjen Kementerian Pertahanan nomor B/1013/6/2024 tanggal 5 Juni 2024 penyampaian delegasian undangan rapat kerja dalam suratnya menjelaskan bahwa Menhan mendelegasikan Wakil Menteri Pertahanan untuk menghadiri undangan rapat kerja bersama Komisi I pada hari ini 12 Juni 2024,\" kata Ketua Komisi I DPR Meutya Hafid. Meutya mengatakan Menhan Prabowo tak bisa hadir karena sedang mengikuti Konferensi Tingkat Tinggi (KTT) tanggap darurat Gaza 'Call for Action: Urgent Humanitarian Response for Gaza' di Yordania. Pekan sebelumnya, Prabowo juga absen dalam rapat dengan Komisi I DPR. \r\nADVERTISEMENT\r\n Sedangkan KSAL tak bisa hadir karena sedang melaksanakan ibadah haji dan diwakili Wakil KSAL. Namun, rapat disepakati digelar tertutup karena membahas soal alat utama sistem persenjataan (alutsista).  \"Karena rapat ini bersifat anggaran, yang tentunya menyangkut alutsista, maka rapat ini biasanya dilakukan secara tertutup. Dari pimpinan tetap akan menawarkan kepada pemerintah apakah rapat ini perlu dilakukan dengan sifat tertutup?\" ujar Meutya yang disetujui peserta rapat. \"Baik, saya rasa cukup dengan demikian saya meminta persetujuan untuk membuka rapat dengan sifat tertutup,\" tambahnya. "
    },
    {
        "title": " Majelis Rakyat Papua Minta Pemekaran Sejumlah Kabupaten ke Jokowi ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612124234-32-1108932/majelis-rakyat-papua-minta-pemekaran-sejumlah-kabupaten-ke-jokowi",
        "date": " Kamis, 13 Jun 2024 05:35 WIB ",
        "content": "Majelis Rakyat Papua (MRP) enam provinsi di Papua kembali mengusulkan pemekaran kabupaten/kota saat menemui Presiden RI Joko Widodo (Jokowi). Usul itu disampaikan ketika MRP se-Papua bertemu Jokowi di Istana Kepresidenan Jakarta, Rabu (12/6). Koordinator MRP se-Papua Agustinus Anggaibak mengatakan aspirasi itu sebelumnya juga telah disampaikan ke Menko Polhukam Hadi Tjahjanto dan Mendagri Tito Karnavian. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Kami minta untuk Bapak Presiden memperhatikan pemekaran kabupaten Mimika Timur, Mimika Barat, terus kota madya, ibu kota Papua di Timika,\" kata Agustinus usai menemui Jokowi di istana.  \r\nADVERTISEMENT\r\n Agustinus mengklaim usulan pemekaran sejumlah kabupaten lagi itu berasal dari aspirasi masyarakat Papua. Menurutnya, Papua butuh beberapa pemekaran wilayah untuk mendorong pemerataan pembangunan. Dalam kesempatan itu, MRP juga meminta Jokowi untuk menjamin hak politik warga Papua. Mereka ingin pemerintah pusat memastikan calon-calon kepala daerah di Papua pada Pilkada Serentak 2024 adalah orang asli Papua (OAP). \"Harapan kami semua hal ini bisa dapat dipertimbangkan dan bisa memberikan pendapat dari Bapak Presiden dan juga jajarannya,\" ujarnya. Ada beberapa aspirasi masyarakat Papua yang dibawa ke dalam pertemuan dengan Jokowi. Mulai dari pengetatan pengawasan dana otsus hingga keikutsertaan dalam upacara 17 Agustus di Ibu Kota Nusantara (IKN). \"Kami minta untuk Bapak Presiden mengundang kami untuk hadir supaya kita sama-sama merayakan 17 Agustus itu di IKN karena itu ibu kota baru sehingga kami bagian dari pemerintah di daerah,\" ujar Agustinus. "
    },
    {
        "title": " PDIP Dukung Revisi UU TNI Tambah Masa Usia Pensiun ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612160540-32-1109052/pdip-dukung-revisi-uu-tni-tambah-masa-usia-pensiun",
        "date": " Kamis, 13 Jun 2024 05:25 WIB ",
        "content": "Fraksi PDIP di DPR mendukung revisi UU Nomor 34 Tahun 2004 tentang TNI yang mengatur perubahan masa usia pensiun bagi prajurit dan perwira militer. Dukungan itu disampaikan Ketua Fraksi PDIP, Utut Adianto. Namun, Utut mengatakan pihaknya tetap akan mencermati sejumlah poin usulan dalam revisi tersebut.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Jadi sekali lagi kita akan prinsipnya setuju. Tinggal nanti catatannya seperti apa. Karena kita belum mau lihat draf aslinya naskah akademiknya,\" kata Utut di kompleks parlemen, Rabu (12/6). Saat ini, kata Utut, pihaknya masih menunggu Surat Presiden (Surpres) dan naskah akademik sebelum Rancangan UU TNI resmi dibahas di DPR. \r\nADVERTISEMENT\r\n Utut menyoroti sejumlah poin usulan revisi dalam UU TNI, terutama menyangkut penambahan usia pensiun dan penempatan TNI di lembaga sipil. Menurutnya, penambahan masa usia pensiun berkaitan dengan postur anggaran. Dia menilai poin revisi itu harus betul-betul dihitung. \"Yang harus kita itung juga keuangan kemampuan keuangan negara kita. Ini kan TNI AD sekitar 405 ribu [anggota], AL 70 ribu berarti 470 ribu, AU 40 berarti 515 ribu. Nah ini deploymentnya seperti apa, termasuk formasinya,\" katanya.  Poin kedua, menyangkut soal penempatan TNI di lembaga sipil dari semula 10 bisa bertambah sesuai kebijakan presiden. Utut mengaku tak mempermasalahkan hal itu sepanjang orang-orang yang diberi tugas memiliki kapasitas di bisa bidangnya. Secara umum, Utut enggan berkomentar soal polemik dalam sejumlah usulan dalam RUU TNI. Sebab, hingga kini pemerintah belum mengirimkan Surpres dan naskah akademik untuk memulai pembahasan RUU tersebut. \"Nanti kita, saya nggak bisa jawab ini, saya harus baca dulu naskah akademiknya ya. Karena kalau jawab nanti dari sisi saya, kan kita harus tahu sisi mereka apa,\" katanya. Draf revisi Undang-undang TNI Nomor 34 Tahun 2004 mengatur perpanjangan batas usia pensiun prajurit TNI menjadi 60 tahun bagi perwira dan 58 tahun bagi bintara dan tamtama. RUU juga membuka peluang prajurit aktif bisa menduduki jabatan di kementerian atau lembaga negara. Ketentuan tersebut tertuang dalam Pasal 47 ayat (2) RUU TNI. Dalam RUU tersebut dijelaskan setidaknya ada 10 bidang kementerian atau lembaga negara yang bisa diduduki prajurit TNI aktif. Namun, tak menutup peluang prajurit TNI aktif bisa menduduki jabatan di luar 10 kementerian/lembaga tersebut jika keahliannya dibutuhkan."
    },
    {
        "title": " DPR Heran Komnas HAM Minta Rp10 M Renovasi, Bandingkan Polsek Rp50 M ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612204024-32-1109183/dpr-heran-komnas-ham-minta-rp10-m-renovasi-bandingkan-polsek-rp50-m",
        "date": " Kamis, 13 Jun 2024 03:20 WIB ",
        "content": "Wakil Ketua Komisi III DPR Adies Kadir mengaku heran terhadap usulan anggaran untuk renovasi kantor yang diajukan Komnas HAM di Tahun 2025. Menurutnya anggaran renovasi kantor itu terlampau kecil, bahkan bila dibandingkan dengan usulan biaya renovasi satu kantor polsek dari Polri. Ia menyebut anggaran Rp10 miliar yang diajukan Komnas HAM untuk merenovasi kantor terlampau kecil. Hal itu disampaikan Adies ketika rapat kerja Komisi III DPR dengan Komnas HAM di kompleks parlemen, Jakarta, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Kantor Rp10 miliar? Ibu [Ketua Komnas HAM Atnike Nova Sigiro] kalah jauh, Polsek itu bu kemarin satu Polsek itu minimal [mengajukan anggaran renovasi] Rp50 miliar ya, makanya Rp10 miliar ini berapa kantor bu?\" kata Adies dalam rapat tersebut.  \r\nADVERTISEMENT\r\n Adies pun bertanya anggaran yang diajukan itu untuk merenovasi kantor Komnas HAM yang mana. \"Cukup Rp10 miliar itu bu?\" Atnike pun menjelaskan nantinya anggaran itu akan digunakan untuk membiayai kantor baru. Adies lalu merespons dengan menyebut kantor Komnas HAM yang lama sudah sangatlah tidak layak. \"Waktu yang [gedung] lama itu kan. Waduh tidak layak sekali bu saya sekali ke sana tuh,\" ujar politikus Golkar tersebut. Adies pun memberikan kesempatan ke Atnike untuk mengubah besaran anggaran itu. Ia menelankan Komnas HAM juga merupakan lembaga yang penting. \"Ini mumpung dini, ibu bisa ubah besok dimasukkan lagi gitu loh bu, ini kan masih ada pembahasan, pembahasan mumpung masih berjalan,\" ujar Adies. "
    },
    {
        "title": " Ramai Isu Dwi Kewarganegaraan, Yasonna Ingin Tiru Skema OCI di India ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612184245-32-1109148/ramai-isu-dwi-kewarganegaraan-yasonna-ingin-tiru-skema-oci-di-india",
        "date": " Rabu, 12 Jun 2024 19:05 WIB ",
        "content": "Menteri Hukum dan HAM Yasonna Laoly menggagas penerapan skema Overseas Citizenship of India (OCI) dalam merespons isu dwi kewarganegaraan bagi diaspora Indonesia. Menurutnya, skema OCI bisa jadi alternatif. \"Bergulir kembali pentingnya dwi kewarganegaraan tapi dengan model OCI, Overseas Citizenship of India yang dipakai India. Kita mau menerapkan model seperti itu,\" kata Yasonna dalam rapat dengan Komisi III, kompleks parlemen, Jakarta, Rabu (12/6).  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Berdasarkan ketentuan OCI, skema ini memungkinkan diaspora India memiliki hak yang sama dengan warga negara India, kecuali hak politik seperti memilih dan dipilih sebagai pejabat dalam pemerintahan. Yasonna menyebut kebijakan itu untuk mengakomodasi diaspora Indonesia yang ingin kembali ke tanah air dengan niat untuk membangun bangsa. \r\nADVERTISEMENT\r\n \"Dia dapat mempunyai visa seumur hidup multiple entry, tapi tak memiliki hak politik, tidak boleh memilih, dipilih, tidak boleh memiliki jabatan-jabatan publik seperti model India begitu,\" ucap dia. Pada kesempatan itu, Yasonna pun menjelaskan Indonesia memiliki alasan filosofis dan ideologis yang unik soal sistem kewarganegaraan. Menurutnya, pokok dari Sumpah Pemuda pada 28 Oktober 1928 menegaskan bahwa Indonesia menganut sistem kewarganegaraan tunggal. \"Secara jokes saya katakan, kalau teman-teman diaspora Indonesia menginginkan dwi kewarganegaraan, maka perlu lagi sumpah pemuda jilid kedua,\" ujarnya.  Sebelumnya, wacana pemerintah memberikan dwi kewarganegaraan untuk diaspora Indonesia datang dari Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan.  Luhut beralasan kewarganegaraan diberikan bagi diaspora agar mereka mau pulang dan membantu membangun ekonomi Indonesia."
    },
    {
        "title": " Habib Gerindra Sentil Mahfud soal Kasus Vina: Jangan Banyak Komentar ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612175523-32-1109125/habib-gerindra-sentil-mahfud-soal-kasus-vina-jangan-banyak-komentar",
        "date": " Rabu, 12 Jun 2024 18:11 WIB ",
        "content": "Wakil Ketua Komisi III DPR RI dari Fraksi Partai Gerindra Habiburokhman menyebut mantan Menko Polhukam Mahfud MD sudah game over. Pernyataan itu ia sampaikan merespons kritik Mahfud terhadap penanganan kasus Vina Cirebon. Habib, sapaannya, tak sepakat dengan pernyataan-pernyataan Mahfud. Menurutnya, persoalan hukum tak bisa ditangani hanya dengan asumsi. \"Omong kosonglah, Pak Mahfud, sudah game over-lah, jangan banyak komentar lagi,\" kata Habib di Kompleks Parlemen, Jakarta, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Dia meminta masyarakat tak berasumsi terhadap penanganan kasus Vina. Ia mengingatkan ada prosedur hukum yang bisa ditempuh. Habib mengatakan satu-satunya jalan untuk mengubah putusan kasus itu adalah peninjauan kembali (PK). Hal itu karena kasus Vina Cirebon sudah ada putusan yang berkekuatan hukum tetap. \r\nADVERTISEMENT\r\n \"Hanya pakar hukum berpendapat, lalu berasumsi begini, faktanya seperti apa ya harus kita ikuti dan melalui prosedur acara yang benar,\" ujarnya.  Habib juga menyatakan tak sepakat dengan dorongan sejumlah pihak untuk membentuk tim pencari fakta kasus Vina Cirebon. Dia tetap berpendapat opsi terbaik saat ini adalah PK. \"Aneh sekali kalau bikin lembaga lain di luar aparat penegak hukum yang ada. Baik institusinya ataupun pedoman beracaranya, ada semua kok,\" ucap Habib. Sebelumnya, Mahfud MD mengkritik penanganan kasus Vina Cirebon. Dia menilai ada kejanggalan dalam penanganan kasus tersebut.  Mahfud mempertanyakan alasan kasus Vina baru diusut kembali setelah ada film yang terinspirasi dari kasus itu. Padahal, polisi telah menetapkan sejumlah tersangka sejak lama. \"Saya berpikir ini bukan sekadar unprofessional tetapi menurut saya memang ada permainan. Unprofessional mungkin kurang cakap, kurang hati-hati, itu tidak profesional,\" kata Mahfud di kanal YouTube Mahfud MD, Selasa (11/6)."
    },
    {
        "title": " Komnas HAM Minta Tambah Anggaran 2025 Rp37,1 M, Rp5 M untuk Kawal IKN ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612152227-32-1109034/komnas-ham-minta-tambah-anggaran-2025-rp371-m-rp5-m-untuk-kawal-ikn",
        "date": " Rabu, 12 Jun 2024 15:40 WIB ",
        "content": "Komisi Nasional Hak Asasi Manusia (Komnas HAM) mengajukan tambahan anggaran sebesar Rp37,15 miliar untuk tahun 2025. Hal itu disampaikan Ketua Komnas HAM Atnike Nova Sigiro dalam rapat dengan Komisi III DPR di kompleks parlemen, Jakarta, Rabu (12/6). \"Komnas HAM berharap Komisi III memberi dukungan untuk realisasi usulan tambahan anggaran pada tahun 2025 sebesar Rp37,15 miliar,\" kata Atnike. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Dari total pengajuan tambahan anggaran itu, sebanyak Rp5 miliar diproyeksikan digunakan untuk kebutuhan pengawasan pembangunan Ibu Kota Nusantara (IKN) agar sesuai dengan prinsip HAM.  \r\nADVERTISEMENT\r\n Pengawasan terhadap pembangunan IKN jadi salah satu dari tiga rencana kerja tambahan Komnas HAM untuk tahun 2025. Ia pun menyampaikan pada akhir 2023, Komnas HAM telah menandatangani nota kesepahaman dengan OIKN. \"Dengan ruang lingkup, pertama pengamatan hak asasi manusia dalam pembangunan IKN, penyusunan kajian HAM dalam pembangunan IKN, pengarusutamaan HAM dalam kebijakan pembangunan IKN, penguatan kesadaran HAM, dan dukungan sarpras mandat Komnas HAM di IKN,\" ujarnya. Sementara sisanya diproyeksikan untuk mengakomodasi kebutuhan kekurangan belanja pegawai, penguatan tugas dan fungsi Komnas HAM, dan pemenuhan sarana dan prasarana. "
    },
    {
        "title": " Apa Mungkin PDIP Usung Anies di Pilgub Jakarta? ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612110911-32-1108874/apa-mungkin-pdip-usung-anies-di-pilgub-jakarta",
        "date": " Rabu, 12 Jun 2024 11:53 WIB ",
        "content": "DPD PDIP Jakarta telah mengirim surat rekomendasi ke DPP PDIP untuk mencalonkan Anies Baswedan dalam Pilgub DKI Jakarta 2024. Surat tersebut sekaligus meresmikan Anies sebagai salah satu kandidat yang sedang digodok DPP PDIP untuk diusung dalam Pilgub Jakarta mendatang.Isu Anies menjadi kandidat yang diusung PDIP dalam Pilgub Jakarta tak muncul secara mendadak. Salah satunya bermula melalui dorongan relawan agar Anies dipasangkan dengan mantan Panglima TNI Andika Perkasa.Isu tersebut kian menguat dengan Ketua DPP PDIP Puan Maharani menyebut Anies sebagai sosok yang patut dipertimbangkan untuk diusung PDIP dalam Pilgub Jakarta.\"Menarik juga Pak Anies,\" kata Puan usai memimpin Rapat Paripurna di Kompleks Parlemen, Selasa (4/6).  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Sikap PDIP tersebut kemudian menuai sorotan publik. Banyak pihak mempertanyakan alasan PDIP yang kini beda sikap dan hendak merangkul Anies di Pilgub Jakarta 2024.Terlebih, PDIP kerap berseberangan dengan Anies. Pada kepemimpinan Anies sebagai gubernur pun PDIP Jakarta menjadi oposan yang berseberangan dengan Anies.Lantas, mengapa PDIP mempertimbangkan Anies sebagai kandidat untuk diusung dalam Pilgub Jakarta 2024? Apa dampak yang akan dialami oleh Anies dan PDIP jika memutuskan untuk bergandengan?Pengamat Politik Universitas Al-Azhar Ujang Komarudin menilai beda sikap PDIP yang kini memberikan sinyal untuk mengusung Anies karena ada kepentingan politik yang sama.Ia berpendapat selama ini Anies dengan PDIP sebenarnya tak memiliki ideologi atau pandangan yang kontras. Ia menyebut PDIP-Anies sebatas belum memiliki kepentingan yang sama.\"(Perbedaan) Ideologi (Anies-PDIP) itu saya sih melihatnya hanya ada di atas kertas, tidak betul-betul diimpelementasikan, ya semuanya sifatnya kalau dalam politik pragmatis saja,\" kata Ujang kepada CNNIndonesia.com, Rabu (12/6).\"Kalau kepentingannya sama bersatu kalau kepentingannya berbeda berseteru,\" sambungnya.Ujang menilai sikap PDIP yang hendak merangkul Anies dalam Pilgub Jakarta 2024 sebagai salah satu ekses politik dari kontestasi Pilpres 2024.Ia memandang PDIP hendak melawan kandidat yang akan diusung oleh kubu Prabowo Subianto dan Presiden Joko Widodo dalam Pilgub Jakarta 2024.Di saat yang sama, hal itu sejalan dengan kepentingan Anies yang membutuhkan kendaraan politik untuk menduduki kembali kursi DKI 1.\"Maka suka tidak suka pilihannya ya mengusung Anies itu. Kan itu, itu bagian daripada strategi PDIP di satu sisi ingin melawan Jokowi dan Prabowo di Pilkada,\" jelas dia.\"Di saat yang sama PDIP yang tadinya berlawan secara politik antara Anies dengan PDIP akhirnya bersatu,\" imbuhnya.Ujang menilai Anies dan PDIP pasca Pilrpes 2024 memiliki kesamaan politik karena melawan sosok yang sama yakni Prabowo-Jokowi.Kesamaan kepentingan politik itu juga diperkuat dengan Anies yang masih memiliki elektabilitas yang tinggi di Jakarta.Oleh karena itu, Ujang menilai PDIP bersikap rasional jika mengusung Anies sebagai cagub dibanding kader-kader internal mereka lainnya yang turut memiliki potensi.\"Walaupun ada nama-nama (kader internal) yang bagus, tapi tidak cukup kuat untuk bisa menandingi kubu pemerintah. Kalau Anies kan incumbent elektabilitasnya tinggi jadi kalau didorong punya potensi menang,\" jelas dia.Senada, Direktur Trias Politika Strategis Agung Baskoro menilai wajar jika PDIP mengusung Anies dalam Pilgub Jakarta meski kerap dinilai bersebrangan secara ideologis.Ia menyebut partai politik di Indonesia tak terlalu mempertimbangkan faktor ideologis dalam sebuah kontestasi.Ia menilai partai politik di Indonesia lebih mempertimbangkan faktor elektoral dibanding faktor ideologis dalam berkompetisi.\"Soal ideologi, dalam konteks kompetisi elektoral yang kompetitif, seringnya ideologi bukan menjadi prioritas,\" kata Agung kepada CNNIndonesia.com, Rabu (12/6).\"Fokus kepada sosok. Apalagi party ID kita rendah,\" sambungnya.Kendati demikian, Agung menyangsikan Anies sudah pasti akan diusung oleh PDIP dalam Pilgub Jakarta ditengah masa pendaftaran yang masih cukup lama.Terlebih, kata dia, terdapat kans koalisi Prabowo hendak memasangkan Anies dengan Kaesang yang dinilai juga menjadi representasi istana.\"Di titik inilah, tarik menarik kepentingan antara Istana - PDIP atas nama Anies mengemuka. Tinggal pilihan Anies, mana yang Ia pilih?\" tutur dia. Agung dan Ujang menilai terdapat potensi perpecahan suara pada basis pendukung atau loyalis Anies jika diusung oleh PDIP.Ujang menilai hal tersebut sebagai konsekuensi bagi Anies yang memilih untuk satu kubu dengan partai yang dulu bersebrangan dengan dirinya.\"Ya, mungkin kalo diusung PDIP nanti ya pendukung anies terbelah, bisa juga pendukung anies memilih kubu lain karena kecewa. Itu konsekuensi dari dukungan PDIP kepada Anies,\" jelas Ujang.Kendati demikian, Ujang dan Agung sepakat bahwa potensi pecah suara tersebut tak akan berdampak signifikan terhadap elektabilitas Anies.Agung menilai loyalis Anies lebih rela satu kubu dengan PDIP dibanding dengan lawan utama mereka di Pilpres yakin kubu Prabowo.\"Residu pilpres lebih kuat, sehingga loyalis Anies lebih menerima PDIP ketimbang jagoan Istana sementara ini,\" tutur Agung.\"Secara elektabilitas mungkin Anies akan tetap tinggi. Namun pemilihnya bisa bermigrasi. Karena tidak suka ke PDIP-nya,\" jelas Ujang. \r\nADVERTISEMENT\r\n   "
    },
    {
        "title": " PDIP Kalkulasi Perkawinan Politik Jika Usung Anies di Pilgub Jakarta ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612105948-32-1108867/pdip-kalkulasi-perkawinan-politik-jika-usung-anies-di-pilgub-jakarta",
        "date": " Rabu, 12 Jun 2024 11:21 WIB ",
        "content": "Badan Pemenangan Pilkada PDIP menyatakan usulan nama Anies Baswedan masih dipertimbangkan untuk maju di Pemilihan Kepala Daerah (Pilkada) Jakarta 2024. Juru Bicara Badan Pemenangan Pilkada PDIP, Aryo Seno Bagaskoro menyebut partainya punya sejarah panjang dengan Anies sebagai kompetitor di Jakarta. Kompetisi itu bahkan hingga menciptakan pendukung fanatik pada masing-masing kubu. \"Secara kronologis, harus disadari bahwa perjalanan itu melibatkan kompetisi dengan Mas Anies, yang itu menciptakan pendukung yang begitu fanatik di masing-masing kubu,\" kata Seno saat dihubungi, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Seno menilai usulan Anies untuk maju dengan didukung PDIP harus dipertimbangkan secara rasional. Terutama mempertimbangkan apakah perkawinan politik itu masuk akal secara elektoral, atau malah bisa melemahkan masing-masing kubu.  \r\nADVERTISEMENT\r\n \"Apakah usulan perkawinan politik ini masuk akal secara elektoral atau malah berpotensi melemahkan kekuatan politik masing-masing kubu, baik pendukung PDI Perjuangan maupun pendukung Mas Anies secara platform gagasan dan historis?\" Katanya. Namun, PDIP, kata Seno, serius mempertimbangkan nama-nama yang telah diusulkan untuk maju di Pilkada Jakarta. Selain elektabilitas dan ketokohan, PDIP juga menguji rekam jejak, kinerja, dan ikatannya dengan rakyat. Selain Anies, PDIP juga menerima usulan nama-nama lain dari kader sebagai cagub DKI. Antara lain, mantan Ketua DPRD DKI Prasetyo Edi hingga anggota DPRD Rasyidi. \"Ada sejumlah nama, termasuk dari internal Partai, DPD juga mengusulkan nama seperti mantan Ketua DPRD Pak Prasetyo Edi Marsudi dan Anggota Fraksi PDI Perjuangan di DPRD Jakarta, Pak Rasyidi,\" katanya.  Dewan Pimpinan Daerah (DPD) PDIP DKI Jakarta sebelumnya mengaku telah mengirimkan surat rekomendasi ke DPP terkait pencalonan Anies Baswedan di Pilkada DKI Jakarta 2024. Surat rekomendasi pencalonan Anies di Pilkada Jakarta mendatang merupakan tahapan awal. Nantinya, DPP PDIP yang akan memutuskan hal tersebut. \"Sudah disampaikan semua nama-nama yang terjaring, termasuk Anies,\" kata Sekretaris DPD PDIP DKI Jakarta Pantas Nainggolan kepada CNNIndonesia.com, Selasa (11/6).  \n "
    },
    {
        "title": " Anggota DPR Fraksi PDIP Usul Pembentukan Mahkamah Pancasila ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612103118-32-1108847/anggota-dpr-fraksi-pdip-usul-pembentukan-mahkamah-pancasila",
        "date": " Rabu, 12 Jun 2024 10:48 WIB ",
        "content": "Anggota Komisi II DPR Fraksi PDIP Heru Sudjatmoko mengusulkan pembentukan Mahkamah Pancasila. Usulan itu muncul setelah dirinya melamun. Ia menyampaikan usulan itu dalam rapat antara Komisi II dengan Menteri Sekretaris Negara (Mensesneg), Sekretaris Kabinet (Seskab), Kantor Staf Presiden (KSP), dan Badan Pembinaan Ideologi Pancasila (BPIP) di kompleks parlemen, Selasa (11/6).  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Saya melamun, jangan-jangan perlu ada Mahkamah Pancasila. Saya ditertawakan enggak apa, ya, tapi dengan segala hormat saya ingin sampaikan pikiran ini,\" kata Heru dalam rapat. Heru menyampaikan Mahkamah Pancasila itu nantinya bisa berfungsi menjaga etika dan perilaku para pejabat. Ia mengatakan bentuknya pun bukanlah pengadilan seperti MA dan MK. \r\nADVERTISEMENT\r\n \"Barangkali tentu bukan untuk mengadili seperti di Mahkamah Konstitusi atau Mahkamah Agung, tapi paling tidak BPIP bisa mengonsolidasi,\" ucap dia.  Heru pun mencontohkan misalnya para tokoh bijak dikumpulkan untuk kemudian bersama-sama menulis pandangannya soal kebangsaan. Ia mengajak seluruh pihak untuk merefleksi diri, apakah perilaku selama ini telah sejalan dengan nilai Pancasila. \"Setidak-tidaknya perlu diingatkan, walau dalam pengertian tidak diadili, ini masalah perilaku dan etika yang sumbernya filsafat negara,\" ujarnya. Sebelumnya, BPIP menanggapi fatwa Majelis Ulama Indonesia (MUI) yang melarang salam lintas agama. BPIP menyatakan fatwa MUI tersebut telah mengancam eksistensi Pancasila. \"Secara sosiologis, hasil ijtima tentang pelarangan ucapan salam lintas agama dan selamat hari raya keagamaan mengancam eksistensi Pancasila dan keutuhan hidup berbangsa yang sejak dahulu kala telah terkristalisasi menjadi sebuah kearifan lokal,\" kata BPIP dalam keterangan resminya. Anggota Dewan Pengarah BPIP Muhammad Amin Abdullah telah membenarkan pernyataan BPIP ini.  BPIP menilai toleransi antarumat beragama telah menjaga persatuan dan kesatuan bangsa. Baginya, tradisi ini menjadi bagian yang diwariskan sejak ratusan tahun lalu oleh pendahulu bangsa. Karena itu, BPIP menilai seharusnya masyarakat memperkuat semangat toleransi dan keberagaman, bukan merusak sendi-sendi persatuan. Sementara fatwa MUI ini menyatakan pengucapan salam merupakan doa yang bersifat 'ubudiyah. Oleh karena itu, harus mengikuti ketentuan syariat Islam dan tidak boleh dicampuradukkan dengan ucapan salam dari agama lain."
    },
    {
        "title": " Mahfud MD soal Investor Asing Belum Masuk IKN: Cari Terus Mas Bahlil ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612094313-32-1108811/mahfud-md-soal-investor-asing-belum-masuk-ikn-cari-terus-mas-bahlil",
        "date": " Rabu, 12 Jun 2024 10:34 WIB ",
        "content": "Mantan Menko Polhukam Mahfud MD merespons pernyataan Menteri Investasi Bahlil Lahadalia terkait belum ada investor asing yang masuk untuk berinvestasi di Ibu Kota Nusantara (IKN). Mahfud meminta Bahlil terus mencari investor asing itu supaya berinvestasi di IKN. Baginya, perlu ada tenggat waktu investor asing bisa masuk ke IKN setelah 17 Agustus 2024 nanti. \"Oooh, sampai saat ini belum ada ya? Cari terus, Mas Bahlil. Setelah 17 Agustus itu perlu jelas deadline-nya. Bisa 6 bulan lagi, bisa 2 tahun lagi, bahkan bisa entah sampai kapan,\" cuit Mahfud dalam akun Twitternya @mohmahfudmd, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Bahlil sempat mengakui investor asing hingga kini belum masuk ke IKN. Ia beralasan investor asing belum masuk lantaran kini pemerintah belum merampungkan pembangunan Kawasan Inti Pusat Pemerintahan (KIPP).  \r\nADVERTISEMENT\r\n [Gambas:Twitter]  \"Kalau ditanya kenapa belum ada investasi asing, desain kita itu klaster pertama ini selesai di lingkaran I (Kawasan Inti Pusat Pemerintahan/KIPP IKN), baru masuk investasi asing di lingkaran II,\" dalih Bahlil dalam Rapat Kerja dengan Komisi VI DPR RI di Jakarta Pusat, Selasa (11/6). \"Sekarang belum mereka (investor asing) bisa lakukan (investasi di IKN) karena infrastruktur di lingkaran I belum selesai 100 persen. Sekarang kami lakukan percepatan,\" tambahnya. Meski begitu, Bahlil mengaku progres pembangunan sarana dan prasarana di sana sudah hampir rampung. Hal itu saksikan saat berkunjung ke IKN pekan lalu. Pembangunan IKN terus digenjot oleh pemerintah belakangan ini. Apalagi Presiden Jokowi menargetkan bisa melaksanakan HUT ke-79 RI pada Agustus 2024 nanti di tempat tersebut.  "
    },
    {
        "title": " Habib Luthfi Menghadap Jokowi di Istana: Ada Urusan, Bukan soal Parpol ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612101122-32-1108843/habib-luthfi-menghadap-jokowi-di-istana-ada-urusan-bukan-soal-parpol",
        "date": " Rabu, 12 Jun 2024 10:24 WIB ",
        "content": "Anggota Dewan Pertimbangan Presiden yang juga pendakwah Luthfi bin Yahya alias Habib Luthfi menghadap Presiden Joko Widodo di Istana Kepresidenan Jakarta. Luthfi datang sendirian sekitar 09.45 WIB. Dia sempat menyapa wartawan sebelum masuk ke istana. \"Memang saya ingin bertemu beliau ada urusan,\" kata Luthfi saat ditemui di Istana Kepresidenan Jakarta, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Luthfi mengatakan ia yang mengajukan diri untuk bertemu Jokowi. Namun, ia tak membeberkan apa yang akan dibahas bersama Jokowi.  \r\nADVERTISEMENT\r\n Dia cuma memastikan pertemuan ini tak ada kaitannya dengan politik. Luthfi pun berkata pertemuan ini bukan berkaitan dengan tugasnya sebagai anggota Wantimpres. \"Kepentingan pribadi saja, sama sekali enggak ada urusan partai atau parpol,\" ujarnya. Luthfi adalah seorang pendakwah asal Pekalongan, Jawa Tengah. Ia juga seorang sufi yang dikenal di kalangan internasional. Dia menjabat Ketua Forum Ulama Sufi Dunia. Luthfi bergabung dengan pemerintahan pada periode kedua Presiden Jokowi. Jokowi memberi posisi anggota Dewan Pertimbangan Presiden kepada Luthfi.  Kedekatan Jokowi dengan Luthfi sudah tampak di publik jauh sebelum bekerja sama di pemerintahan. Jokowi pernah mengajak Luthfi dalam beberapa kegiatan kampanye pada Pilpres 2019. Pada Pilpres 2024, ia menjadi Pembina TKN Prabowo-Gibran. Ia ikut dalam beberapa kegiatan kampanye Prabowo dan Gibran."
    },
    {
        "title": " Gerindra Respons Kader Jadi Komisaris BUMN: yang Ada Kan Dibagi-bagi ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240611172532-32-1108597/gerindra-respons-kader-jadi-komisaris-bumn-yang-ada-kan-dibagi-bagi",
        "date": " Rabu, 12 Jun 2024 04:10 WIB ",
        "content": "Ketua Harian DPP Partai Gerindra Sufmi Dasco Ahmad merespons sejumlah kader Gerindra yang diangkat menjadi komisaris utama dan komisaris di perusahaan BUMN. Pertama ada Felicitas Tallulembang yang diangkat menjadi komisaris Bank Syariah Indonesia (BSI) pada Mei lalu. Kemudian Simon Aloysius Mantiri sebagai Komisaris Utama baru PT Pertamina (Persero) dan anggota Dewan Pembina Gerindra Fuad Bawazier sebagai Komisaris Utama MIND ID.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Dasco menyebut komisaris di perusahaan pelat merah tersebut tidaklah tunggal, tapi terdiri dari beberapa orang. \"Ya tentunya kita melihat bahwa komisaris di satu BUMN itu kan tidak cuma satu, komisaris di BUMN itu ada beberapa, direksinya juga ada beberapa. Jadi, kalau dibilang bagi-bagi jabatan, ya tentunya itu kan, yang ada kan dibagi-bagi, kan gitu?\" kata Dasco di kompleks parlemen, Jakarta, Selasa (11/6). \r\nADVERTISEMENT\r\n \"Nah, ini kan dimasukkan satu untuk kemudian ikut bersama-sama bagaimana membesarkan BUMN yang ada,\" imbuhnya. Dasco mengklaim sejumlah kadernya yang masuk ke dalam jajaran komisaris untuk membesarkan BUMN. Ia pun meminta agar publik melihat latar belakang mereka. Menurutnya, mereka mumpuni untuk mengisi posisi tersebut. \"Dan kalau dicek latar belakangnya, cek saja itu nantikan bisa dilihat keilmuannya,\" ujarnya.  Sebelumnya, Menteri BUMN Erick Thohir menunjuk Simon Aloysius Mantiri sebagai Komut baru PT Pertamina (Persero), menggantikan Basuki Tjahaja Purnama alias Ahok yang mundur pada Februari 2024. Simon merupakan orang dekat Prabowo Subianto. Ia saat ini tercatat sebagai petinggi Partai Gerindra. Di struktur partai, ia menjabat wakil sekretaris Dewan Pembina DPP Gerindra. Sementara itu, mantan Menteri Keuangan Fuad Bawazier menjadi Komisaris Utama MIND ID. Pada 2014 ia masuk ke Partai Gerindra yang dipimpin Prabowo. Pada Pilpres 2024 lalu, ia menjabat sebagai anggota Dewan Pakar TKN Prabowo-Gibran. Sedangkan Felicitas Tallulembang ditunjuk menjadi komisaris BSI dalam Rapat Umum Pemegang Saham Tahunan (RUPST) pada 17 Mei lalu. Felicitas sempat duduk sebagai anggota DPR dari Gerindra."
    },
    {
        "title": " Klaim PKB Jakarta: Warga Banyak Komplain Setelah Ditinggalkan Anies ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613142618-32-1109478/klaim-pkb-jakarta-warga-banyak-komplain-setelah-ditinggalkan-anies",
        "date": " Kamis, 13 Jun 2024 14:39 WIB ",
        "content": "Ketua Umum DPW PKB Jakarta Hasbiallah Ilyas mengatakan banyak warga yang komplain setelah Anies Baswedan tak lagi menjabat sebagai Gubernur Jakarta sejak 2022. Karena itu, PKB ingin mengusung Anies di Pilkada 2024. \"Kita calonkan Pak Anies karena kita peduli dari Jakarta. kita lihat Jakarta setelah ditinggalkan Pak Anies dua tahun, ini sering komplain,\" kata Hasbi di Kantor DPW PKB Jakarta, Kamis (13/6). Anies hadir dalam acara hari ini. Hasbi mengungkapkan banyak rekannya yang berprofesi sebagai pengurus masjid, musala, dan rumah ibadah lain kerap mendapatkan potongan bantuan pengurus rumah ibadah. Ia mengatakan ketika Anies masih menjabat sebagai gubernur, pengurus rumah ibadah mendapatkan bantuan hingga Rp1,5 juta. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Dulu musala dapat Rp1,5 juta. Hari ini dipotong 50 persen. Padahal dari uang amal enggak cukup,\" kata dia. Tak hanya itu, Hasbi mengatakan ada keluhan soal pencairan dana Kartu Jakarta Pintar (KJP). Lalu, banyak laporan sungai di Jakarta yang kotor. Menurut dia, deretan persoalan ini tak terjadi ketika Anies masih menjabat sebagai gubernur. \r\nADVERTISEMENT\r\n Hasbi menuturkan PKB memilih Anies karena ia dinilai sebagai sosok yang peduli pada orang lemah, tertindas dan terzalimi. \"Kalau Jakarta mau benar-benar rapi, Jakarta mau benar-benar masyarakat bawahnya senang, bahagia, tiada lain pilihan PKB. Ini faktor kenapa PKB dukung Pak Anies. Karena beliau peduli pada orang tak mampu,\" ucap dia.  Karena itu, Hasbi menginstruksikan kepada jajaran DPC hingga PAC PKB di Jakarta untuk mulai turun ke masyarakat melakukan sosialisasi soal Anies. \"Beri pengertian pada masyarakat. Kita mulai kampanye. Enggak ada larangan. Sudah mulai jalan sosialisasi kampanye bahwa Pak Anies dicalonkan jadi gubernur,\" katanya."
    },
    {
        "title": " DPR Ungkap Kasus Selingkuh Antar Hakim di Bali, Kecewa Dicueki MA ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613123608-32-1109393/dpr-ungkap-kasus-selingkuh-antar-hakim-di-bali-kecewa-dicueki-ma",
        "date": " Kamis, 13 Jun 2024 12:45 WIB ",
        "content": "Anggota Komisi III DPR, I Wayan Sudirta mengungkap kasus perselingkuhan yang melibatkan Ketua Pengadilan Negeri (PN) Denpasar, Bali dengan sesama hakim hingga berujung perceraian. Kasus itu disampaikan Wayan dalam rapat dengar pendapat (RDP) dengan Sekretaris Mahkamah Agung (MA) di Komisi III DPR, Rabu (13/6). Wayan mengaku semula tak ingin membuka kasus itu ke publik. Namun, ia kecewa karena laporannya ke Dirjen Peradilan dan Sekretaris MA tak digubris. Selain itu, Wayan mengaku juga terus didesak masyarakat untuk membantu penyelesaian kasus tersebut. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Tapi, komunikasi selama ini setidaknya untuk pribadi saya, macet-cet luar biasa. Macet-cet luar biasa. Tidak menghubungi sekretaris, apalagi Dirjen Peradilan Umum. Padahal kasusnya mendesak,\" kata Wayah. \"Misalnya, kami dari dapil Bali, tiba-tiba ada ketua pengadilan negeri bermain perempuan yang dimainkan itu hakim. Sampai bercerai,\" imbuhnya. \r\nADVERTISEMENT\r\n  Menurut Wayan, Sekretaris MA mestinya tidak kaget karena saat ini kasusnya sedang ditangani. Dia memuji MA karena terus memperbaiki pengawasan para hakimnya. Namun, menurut Wayan, pengawasan itu belum menyentuh ke para hakim level bawah atau daerah. \"Saya puji kemajuan MA yang luar biasa. Satu dua ada catatan untuk MA. tapi bagaimana pengawasannya untuk hakim-hakim di bawahnya?\" Kata legislator PDIP itu. Wayan pun menantang MA untuk menjatuhkan sanksi tegas kepada Ketua PN Denpasar yang terjerat kasus tersebut. Dia merasa tak elok mengungkap kasus dari daerah pemilihannya sendiri. Namun, Wayan mengaku terus didesak masyarakat. Sebab, kasus 'main perempuan' apalagi dilakukan seorang hakim dirasa tak patut. \"Masyarakat terus mengadu ke kami. Kok nggak ada tindakan. Dan itu bukan sekali kejadian. Dan itu orang penting. Sebenarnya nggak enak sebagai dapil Bali bicara Bali tentang itu. Tapi karena tekanan masyarakat saya harus bicara. Itu yang main perempuan,\" katanya.  "
    },
    {
        "title": " Gibran Minta Maaf Bagikan Buku Bersampul Jan Ethes ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613121033-32-1109387/gibran-minta-maaf-bagikan-buku-bersampul-jan-ethes",
        "date": " Kamis, 13 Jun 2024 12:29 WIB ",
        "content": "Wakil Presiden terpilih sekaligus Wali Kota Solo Gibran Rakabuming Raka membagikan buku bergambar anaknya, Jan Ethes di Surabaya beberapa waktu lalu. Ia meminta maaf jika aksi bagi-bagi buku bergambar anaknya itu menyinggung beberapa pihak. \"Saya minta maaf kalau ada yang kurang berkenan,\" kata Gibran usai menghadiri Pengukuhan Kepala Otoritas Jasa Keuangan (OJK) Kota Solo, Kamis (13/6).  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Gibran mengaku buku bergambar Jan Ethes tersebut sudah dicetak sejak empat tahun terakhir. Buku tersebut sering dibagikan dalam berbagai kesempatan yang melibatkan anak-anak. \"Itu kan bukunya itu sudah ada dari empat tahun terakhir,\" katanya. \r\nADVERTISEMENT\r\n Sebelumnya, Gibran membagikan buku tulis bersampul foto anaknya, Jan Ethes ke anak-anak SDN Margorejo VI, Surabaya, Kamis (6/6).  Hal itu dilakukan Gibran usai mengunjungi kediaman Khofifah Indar Parawansa di Jemursari, Surabaya. Selain buku, dia juga membagikan susu dan gantungan kunci. Sekolah yang disasar Gibran ialah SDN Margorejo VI, lokasinya hanya berjarak sekitar 15 meter dari rumah Khofifah. Aksi Gibran tersebut menuai kritik dari beberapa pihak. Salah satunya Sekjen PDIP Hasto Kristiyanto. Menurut Hasto, alangkah baik dan bijak seorang pemimpin mendidik anak-anak dengan keteladanan.  \"Kita mendidik anak-anak kita dengan keteladanan. Ketika saya kecil buku-buku itu dibagi dengan gambar pahlawan nasional; Pangeran Diponegoro, Jenderal Sudirman, kemudian Bung Karno, Bung Hatta, kemudian Raden Ajeng Kartini, itu ketika kami kecil,\" ujar Hasto saat ditemui di halaman Masjid At-Taufiq, Sekolah Partai PDIP, Lenteng Agung, Jakarta, Sabtu (8/6) malam."
    },
    {
        "title": " Habiburokhman Marah ke Sekjen MK di Rapat Komisi III DPR ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613105241-32-1109328/habiburokhman-marah-ke-sekjen-mk-di-rapat-komisi-iii-dpr",
        "date": " Kamis, 13 Jun 2024 11:12 WIB ",
        "content": "Wakil Ketua Komisi III DPR, Habiburokhman memarahi Sekjen Mahkamah Konstitusi (MK), Heru Setiawan dalam rapat dengar pendapat (RDP) Komisi III DPR, Kamis (13/6). Habib mengkritik Heru dengan nada tinggi karena dinilai tidak serius mengikuti rapat di Komisi III DPR. Momen itu terjadi saat anggota dewan yang lain mempertanyakan bahan presentasi yang tengah dipaparkan Heru. \"Jadi jangan dianggap ini rapat sekadar formalitas Pak. Bapak menjalankan tugas, kami di sini semua menjalankan tugas,\" kata Habib dengan suara meninggi. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n  RDP Komisi III DPR digelar bersama Sekjen MK, Komisi Yudisial (KY), dan Sekretaris Mahkamah Agung (MA). Rapat membahas soal realisasi anggaran 2023-2024 sekaligus RAPBN 2025. \r\nADVERTISEMENT\r\n Saat Sekjen MK, Heru Setiawan menyampaikan presentasi realisasi anggaran 2024, salah satu anggota Komisi III dalam rapat melontarkan interupsi. Habib meminta bahan yang dipaparkan Heru. Wakil Ketua Komisi III DPR, Pangeran Khairul Saleh selaku pemimpin rapat lalu menskors rapat selama lima menit dan meminta agar bahan presentasi diperbanyak. Usai skors, Habib pun menyampaikan pandangannya. Dia meminta agar semua peserta rapat berintrospeksi. Dalam rapat, kata Habib, semua mitra DPR mestinya bisa menyiapkan bahan jauh hari sebelumnya agar semua anggota dewan memegang bahan yang akan dipaparkan. Habib meminta agar rapat di DPR tak dianggap remeh. \"Dalam rapat di DPR, seharusnya memang mitra, memberikan bahan itu setidaknya tiga hari sebelum acara. Dan apa yang bapak-bapak bacakan selayaknya juga ada yang kami bahan pegang,\" katanya.   "
    },
    {
        "title": " PKB DKI Usung Anies Maju Pilgub Jakarta, Kaesang Tak Masalah Diduetkan ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240613065212-32-1109234/pkb-dki-usung-anies-maju-pilgub-jakarta-kaesang-tak-masalah-diduetkan",
        "date": " Kamis, 13 Jun 2024 07:10 WIB ",
        "content": "Partai Kebangkitan Bangsa (PKB) DKI Jakarta telah mendeklarasikan dukungan kepada Anies Baswedan untuk maju sebagai bakal calon gubernur DKI Jakarta di Pilkada 2024. \"PKB DKI Jakarta memutuskan Anies Baswedan menjadi calon tunggal untuk mencalonkan di 2024-2029 Pilkada DKI Jakarta,\" kata Ketua DPW PKB DKI Jakarta Hasbiallah Ilyas di kantornya, Rabu (12/6). Hasbiallah mengatakan dukungan kepada Anies sebetulnya telah diputuskan pada rapat kerja PKB DKI Jakarta yang digelar di Puncak Bogor, Jawa Barat pada 8-9 Juni 2024. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Keputusan itu diambil berdasarkan aspirasi dari tingkat ranting, DPC sampai DPW serta hasil verifikasi dari desk Pilkada DKI Jakarta. \"Jadi Pak Anies sudah UKK, sudah ambil formulir,\" ucapnya. \r\nADVERTISEMENT\r\n  Hasbiallah menyampaikan DPW PKB DKI Jakarta akan memberikan surat rekomendasi kepada Anies pada Kamis (13/6). \"Besok kita akan berikan ke Pak Anies Baswedan, beliau untuk bekerja ke bawah turun ke masyarakat mensosialisasikan bahwa beliau mencalonkan gubernur dari PKB,\" tutur Hasbiallah. DPW PKB DKI Jakarta lantas menginstruksikan kepada segenap jajaran pengurus partai hingga tingkat bawah untuk bergerak bersama memenangkan Anies demi masa depan Jakarta. Hasbiallah juga tidak menutup opsi memasangkan Anies dengan Ketum PSI Kaesang Pangarep sebagai calon gubernur-wakil gubernur Jakarta di Pilkada 2024. Ia mengaku sudah menjalin komunikasi dengan Partai Solidaritas Indonesia (PSI). \"Kita juga bersedia kalau Mas Kaesang memang mau mencalonkan wakil gubernur DKI. Kita juga sudah komunikasi dengan PSI. Siapapun kita terbuka,\" ujarnya. Kendati demikian, Hasbiallah mengatakan keputusan terkait duet Anies dan Kaesang berada di tangan DPP PKB. \"Mudah-mudahan Anies-Kaesang,\" ujarnya. Terpisah, Kaesang mengaku tak masalah jika dipasangkan dengan Anies di Pilkada Jakarta. Bahkan, ia memuji Anies memiliki elektabilitas tinggi dalam hasil survei calon gubernur Jakarta belakangan ini. \"Ya, tak masalah. Itu saya kira itu juga baik, saya kira Pak Anies juga sekarang surveinya juga yang paling tinggi, jadi saya enggak masalah juga kalau nanti pun akan dipasangkan dengan Pak Anies,\" ujar Kaesang di kantor DPP PSI, Jakarta, Rabu (12/6) PKB tetap harus berkoalisi dengan partai lain agar memenuhi syarat kepemilikan kursi DPRD demi bisa mendaftarkan calon gubernur-wakil gubernur di Pilkada 2024.  Anies belakangan ini digadang-gadang maju kembali sebagai calon gubernur DKI Jakarta usai mengalami kekalahan di Pilpres 2024 lalu. Dukungan pun turut mengalir. Salah satunya dari DPW PKS DKI Jakarta yang akan mengusung Anies. Baru-baru ini Dewan Pimpinan Daerah (DPD) PDIP DKI Jakarta telah mengirimkan surat rekomendasi pencalonan Anies Baswedan di Pilkada DKI Jakarta 2024 ke Dewan Pimpinan Pusat (DPP) PDIP. Ada pula kelompok yang menamakan diri 'Relawan Kami Anies' juga berharap Anies kembali maju menjadi calon gubernur Jakarta di Pilkada 2024. Mereka juga mengusulkan agar ada partai politik yang mengusung Anies berpasangan dengan mantan Panglima TNI Andika Perkasa. Diketahui, Andika merupakan kader PDIP."
    },
    {
        "title": " Muhammadiyah Soroti Revisi UU TNI-Polri, Ingatkan Masalah Buruk UU KPK ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612184819-32-1109149/muhammadiyah-soroti-revisi-uu-tni-polri-ingatkan-masalah-buruk-uu-kpk",
        "date": " Kamis, 13 Jun 2024 06:30 WIB ",
        "content": "Ketua Majelis Hukum dan Hak Asasi Manusia (MHH) Pimpinan Pusat (PP) Muhammadiyah Trisno Raharjo meminta pembahasan revisi Undang-undang (RUU) TNI dan Polri tak dibahas terburu-buru di akhir masa jabatan DPR periode 2019-2024 ini. \"Tidak perlu dilakukan secara terburu-buru, ada baiknya diserahkan kepada anggota DPR periode 2024-2029,\" kata Trisno dalam diskusi yang digelar MHH Muhammadiyah secara daring, Rabu (12/6). Trisno menyoroti pengalaman buruk sempat terjadi ketika DPR masa jabatan 2014-2019 melakukan revisi UU KPK di ujung akhir masa jabatannya pada September 2019 lalu. Baginya, revisi UU KPK yang dilakukan DPR kala itu digelar singkat dengan minim partisipasi publik. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n Karena itu, Trisno menilai seharusnya penyusunan RUU TNI dan RUU Polri dilaksanakan dengan melibatkan partisipasi masyarakat luas dengan baik. \"UU KPK yang membuat KPK jadi seperti sekarang karena dilakukan pada masa-masa akhir jabatan,\" kata Trisno. \r\nADVERTISEMENT\r\n  Selain itu, Trisno juga memberikan beberapa catatan kritis terkait RUU Polri. Di antaranya mengusulkan supaya rencana pasal soal keadilan restoratif dalam RUU Polri dapat diatur dalam UU Hukum Acara Pidana. Trisno juga mengkritisi Pasal 16 ayat (1) dalam draf RUU Polri terkait kewenangan tambahan Polri dapat melakukan pemblokiran ruang siber harus dilakukan dengan penuh tanggung jawab. \"Untuk itu perlu untuk mendapatkan izin pengadilan,\" kata dia. Trisno turut mengkritisi rencana Polri memiliki kewenangan penyadapan lantaran akan melanggar privasi warga. Baginya, rencana aturan ini tidak dapat dibenarkan. Ia lantas mengusulkan perlunya kewenangan pemberian izin penyadapan yang dapat dipertanggungjawabkan. \"Hal ini memastikan penyadapan dilakukan dengan baik dan benar. prinsip-prinsip penyadapan, harus menghormati hak asasi manusia,\" kata dia.  Tak hanya RUU Polri, Trisno juga meminta RUU TNI yang salah satu rencana pasalnya membuka peluang prajurit aktif dapat menempati kementerian/lembaga negara untuk dihapus. \"Ini tentu menjadikan meluasnya jabatan yang dapat diisi oleh TNI, yang seharusnya lebih tepat dilaksanakan oleh pejabat sipil, untuk itu klausul perluasan tersebut sebaiknya dihapuskan,\" kata dia. Sebelumnya Rapat Paripurna DPR yang digelar 27 Mei 2024 lalu telah mengesahkan RUU perubahan ketiga atas UU Nomor 3 Tahun 2002 tentang Polri dan RUU perubahan atas UU Nomor 34 Tahun 2004 tentang TNI menjadi usul inisiatif DPR. Menteri Sekretaris Negara Pratikno belum mengikuti perkembangan dan substansi dua RUU tersebut yang saat ini sedang bergulir di DPR RI. \"RUU TNI dan Polri aku belum ngikutin,\" kata Pratikno di Istana Kepresidenan, Jakarta, Senin (3/6) lalu. "
    },
    {
        "title": " Komisi I DPR dan Kemenhan Gelar Rapat Tertutup, Prabowo Absen ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612121251-32-1108921/komisi-i-dpr-dan-kemenhan-gelar-rapat-tertutup-prabowo-absen",
        "date": " Kamis, 13 Jun 2024 05:45 WIB ",
        "content": "Komisi I DPR menggelar rapat tertutup dengan Kementerian Pertahanan (Kemenhan) dan Panglima TNI terkait RAPBN 2025 dan evaluasi anggaran tahun 2024 di Senayan, Jakarta, Rabu (12/6). Rapat juga dihadiri dua dari tiga kepala staf TNI, yakni KSAD dan KSAU. Sementara, Menhan Prabowo Subianto dan KSAL absen. Prabowo diwakili Wamenhan Muhammad Herindra.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Komisi I telah menerima surat dari Sekjen Kementerian Pertahanan nomor B/1013/6/2024 tanggal 5 Juni 2024 penyampaian delegasian undangan rapat kerja dalam suratnya menjelaskan bahwa Menhan mendelegasikan Wakil Menteri Pertahanan untuk menghadiri undangan rapat kerja bersama Komisi I pada hari ini 12 Juni 2024,\" kata Ketua Komisi I DPR Meutya Hafid. Meutya mengatakan Menhan Prabowo tak bisa hadir karena sedang mengikuti Konferensi Tingkat Tinggi (KTT) tanggap darurat Gaza 'Call for Action: Urgent Humanitarian Response for Gaza' di Yordania. Pekan sebelumnya, Prabowo juga absen dalam rapat dengan Komisi I DPR. \r\nADVERTISEMENT\r\n Sedangkan KSAL tak bisa hadir karena sedang melaksanakan ibadah haji dan diwakili Wakil KSAL. Namun, rapat disepakati digelar tertutup karena membahas soal alat utama sistem persenjataan (alutsista).  \"Karena rapat ini bersifat anggaran, yang tentunya menyangkut alutsista, maka rapat ini biasanya dilakukan secara tertutup. Dari pimpinan tetap akan menawarkan kepada pemerintah apakah rapat ini perlu dilakukan dengan sifat tertutup?\" ujar Meutya yang disetujui peserta rapat. \"Baik, saya rasa cukup dengan demikian saya meminta persetujuan untuk membuka rapat dengan sifat tertutup,\" tambahnya. "
    },
    {
        "title": " Majelis Rakyat Papua Minta Pemekaran Sejumlah Kabupaten ke Jokowi ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612124234-32-1108932/majelis-rakyat-papua-minta-pemekaran-sejumlah-kabupaten-ke-jokowi",
        "date": " Kamis, 13 Jun 2024 05:35 WIB ",
        "content": "Majelis Rakyat Papua (MRP) enam provinsi di Papua kembali mengusulkan pemekaran kabupaten/kota saat menemui Presiden RI Joko Widodo (Jokowi). Usul itu disampaikan ketika MRP se-Papua bertemu Jokowi di Istana Kepresidenan Jakarta, Rabu (12/6). Koordinator MRP se-Papua Agustinus Anggaibak mengatakan aspirasi itu sebelumnya juga telah disampaikan ke Menko Polhukam Hadi Tjahjanto dan Mendagri Tito Karnavian. \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Kami minta untuk Bapak Presiden memperhatikan pemekaran kabupaten Mimika Timur, Mimika Barat, terus kota madya, ibu kota Papua di Timika,\" kata Agustinus usai menemui Jokowi di istana.  \r\nADVERTISEMENT\r\n Agustinus mengklaim usulan pemekaran sejumlah kabupaten lagi itu berasal dari aspirasi masyarakat Papua. Menurutnya, Papua butuh beberapa pemekaran wilayah untuk mendorong pemerataan pembangunan. Dalam kesempatan itu, MRP juga meminta Jokowi untuk menjamin hak politik warga Papua. Mereka ingin pemerintah pusat memastikan calon-calon kepala daerah di Papua pada Pilkada Serentak 2024 adalah orang asli Papua (OAP). \"Harapan kami semua hal ini bisa dapat dipertimbangkan dan bisa memberikan pendapat dari Bapak Presiden dan juga jajarannya,\" ujarnya. Ada beberapa aspirasi masyarakat Papua yang dibawa ke dalam pertemuan dengan Jokowi. Mulai dari pengetatan pengawasan dana otsus hingga keikutsertaan dalam upacara 17 Agustus di Ibu Kota Nusantara (IKN). \"Kami minta untuk Bapak Presiden mengundang kami untuk hadir supaya kita sama-sama merayakan 17 Agustus itu di IKN karena itu ibu kota baru sehingga kami bagian dari pemerintah di daerah,\" ujar Agustinus. "
    },
    {
        "title": " PDIP Dukung Revisi UU TNI Tambah Masa Usia Pensiun ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612160540-32-1109052/pdip-dukung-revisi-uu-tni-tambah-masa-usia-pensiun",
        "date": " Kamis, 13 Jun 2024 05:25 WIB ",
        "content": "Fraksi PDIP di DPR mendukung revisi UU Nomor 34 Tahun 2004 tentang TNI yang mengatur perubahan masa usia pensiun bagi prajurit dan perwira militer. Dukungan itu disampaikan Ketua Fraksi PDIP, Utut Adianto. Namun, Utut mengatakan pihaknya tetap akan mencermati sejumlah poin usulan dalam revisi tersebut.  \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Jadi sekali lagi kita akan prinsipnya setuju. Tinggal nanti catatannya seperti apa. Karena kita belum mau lihat draf aslinya naskah akademiknya,\" kata Utut di kompleks parlemen, Rabu (12/6). Saat ini, kata Utut, pihaknya masih menunggu Surat Presiden (Surpres) dan naskah akademik sebelum Rancangan UU TNI resmi dibahas di DPR. \r\nADVERTISEMENT\r\n Utut menyoroti sejumlah poin usulan revisi dalam UU TNI, terutama menyangkut penambahan usia pensiun dan penempatan TNI di lembaga sipil. Menurutnya, penambahan masa usia pensiun berkaitan dengan postur anggaran. Dia menilai poin revisi itu harus betul-betul dihitung. \"Yang harus kita itung juga keuangan kemampuan keuangan negara kita. Ini kan TNI AD sekitar 405 ribu [anggota], AL 70 ribu berarti 470 ribu, AU 40 berarti 515 ribu. Nah ini deploymentnya seperti apa, termasuk formasinya,\" katanya.  Poin kedua, menyangkut soal penempatan TNI di lembaga sipil dari semula 10 bisa bertambah sesuai kebijakan presiden. Utut mengaku tak mempermasalahkan hal itu sepanjang orang-orang yang diberi tugas memiliki kapasitas di bisa bidangnya. Secara umum, Utut enggan berkomentar soal polemik dalam sejumlah usulan dalam RUU TNI. Sebab, hingga kini pemerintah belum mengirimkan Surpres dan naskah akademik untuk memulai pembahasan RUU tersebut. \"Nanti kita, saya nggak bisa jawab ini, saya harus baca dulu naskah akademiknya ya. Karena kalau jawab nanti dari sisi saya, kan kita harus tahu sisi mereka apa,\" katanya. Draf revisi Undang-undang TNI Nomor 34 Tahun 2004 mengatur perpanjangan batas usia pensiun prajurit TNI menjadi 60 tahun bagi perwira dan 58 tahun bagi bintara dan tamtama. RUU juga membuka peluang prajurit aktif bisa menduduki jabatan di kementerian atau lembaga negara. Ketentuan tersebut tertuang dalam Pasal 47 ayat (2) RUU TNI. Dalam RUU tersebut dijelaskan setidaknya ada 10 bidang kementerian atau lembaga negara yang bisa diduduki prajurit TNI aktif. Namun, tak menutup peluang prajurit TNI aktif bisa menduduki jabatan di luar 10 kementerian/lembaga tersebut jika keahliannya dibutuhkan."
    },
    {
        "title": " DPR Heran Komnas HAM Minta Rp10 M Renovasi, Bandingkan Polsek Rp50 M ",
        "platform": "cnn",
        "link": "https://www.cnnindonesia.com/nasional/20240612204024-32-1109183/dpr-heran-komnas-ham-minta-rp10-m-renovasi-bandingkan-polsek-rp50-m",
        "date": " Kamis, 13 Jun 2024 03:20 WIB ",
        "content": "Wakil Ketua Komisi III DPR Adies Kadir mengaku heran terhadap usulan anggaran untuk renovasi kantor yang diajukan Komnas HAM di Tahun 2025. Menurutnya anggaran renovasi kantor itu terlampau kecil, bahkan bila dibandingkan dengan usulan biaya renovasi satu kantor polsek dari Polri. Ia menyebut anggaran Rp10 miliar yang diajukan Komnas HAM untuk merenovasi kantor terlampau kecil. Hal itu disampaikan Adies ketika rapat kerja Komisi III DPR dengan Komnas HAM di kompleks parlemen, Jakarta, Rabu (12/6). \r\n    ADVERTISEMENT\r\n \r\n    SCROLL TO CONTINUE WITH CONTENT\r\n \"Kantor Rp10 miliar? Ibu [Ketua Komnas HAM Atnike Nova Sigiro] kalah jauh, Polsek itu bu kemarin satu Polsek itu minimal [mengajukan anggaran renovasi] Rp50 miliar ya, makanya Rp10 miliar ini berapa kantor bu?\" kata Adies dalam rapat tersebut.  \r\nADVERTISEMENT\r\n Adies pun bertanya anggaran yang diajukan itu untuk merenovasi kantor Komnas HAM yang mana. \"Cukup Rp10 miliar itu bu?\" Atnike pun menjelaskan nantinya anggaran itu akan digunakan untuk membiayai kantor baru. Adies lalu merespons dengan menyebut kantor Komnas HAM yang lama sudah sangatlah tidak layak. \"Waktu yang [gedung] lama itu kan. Waduh tidak layak sekali bu saya sekali ke sana tuh,\" ujar politikus Golkar tersebut. Adies pun memberikan kesempatan ke Atnike untuk mengubah besaran anggaran itu. Ia menelankan Komnas HAM juga merupakan lembaga yang penting. \"Ini mumpung dini, ibu bisa ubah besok dimasukkan lagi gitu loh bu, ini kan masih ada pembahasan, pembahasan mumpung masih berjalan,\" ujar Adies. "
    }
]