{"title":"\nPolisi Tunggu Persetujuan Keluarga Korban Pesawat Jatuh di BSD untuk Autopsi\n","link":"https:\/\/news.detik.com\/berita\/d-7348286\/polisi-tunggu-persetujuan-keluarga-korban-pesawat-jatuh-di-bsd-untuk-autopsi","date":"19\/05\/2024","content":"Tiga jenazah korban pesawat latih jatuh di BSD, Serpong, Tangerang Selatan tiba di RS Polri, Jakarta Timur. RS Polri menunggu pihak keluarga korban untuk proses identifikasi antemortem.\"(Identifikasi) Sudah dimulai, jadi untuk pemeriksaan luar saja sambil menunggu persetujuan keluarga apakah akan dilakukan autopsi atau pemeriksaan dalam, itu koordinasi daripada penyidik kepada keluarga ini yang kami tunggu,\" kata Kepala Rumah Sakit (Karumkit) Polri Kramat Jati Brigjen Hariyanto kepada wartawan, di RS Polri, Jakarta Timur, Minggu (19\/5\/2024).Hariyanto mengatakan pihaknya masih menunggu pihak keluarga korban. RS Polri membuka posko DVI untuk memperoleh data yang akan dicocokkan di posko ante mortem dari keluarga.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Iya (Menunggu pihak keluarga korban). Jadi keluarga kemudian rekan-rekan dari korban ini silakan, kita membuka posko DVI yang saat ini di RS Bhayangkara ini ada posko antemortem dan posko postmortem. Dari posko post mortem itu nanti akan data-data yang diperoleh akan dicocokkan dari posko ante mortem yang didapat dari keluarga dan saudara-sudaranya,\" ujarnya.Hariyanto mengatakan proses identifikasi memerlukan waktu yang berbeda-beda. Dalam kasus ini, indentifikasi bisa lebih cepat karena kondisi jenazah yang tak terlalu rusak parah.\"Jadi beda-beda ya (Waktunya). InshaAllah kalau kali ini kalau hanya identifikasi bisa cepat karena kondisi jenazah juga tidak terlalu rusak parah, kita berharap cepat ya,\" ujarnya.Hariyanto menjelaskan hal ini tergantung izin dari penyidik apakah akan dilakukan autopsi ataupun hanya identifikasi. Jika identifikasi, maka proses pemeriksaan akan lebih cepat.\"Tapi yang perlu adalah izin daripada oleh penyidik untuk dilakukan otopsi dan atau idrntifikasi saja. Kalau identifikasi barangkali lebih cepat kalau autopsi nanti memerlukan waktu yang lama,\" jelasnya.\"Karena otopsi itu sebab kematian karena apa mungkin banyak sekali alternatif alternatifnya yang perlu pemeriksaan pemeriksaan lanjutan yang lain sehingga agak lama,\" tambahnya.Sebab itu, pihak RS Polri saat ini masih menunggu penyidik dan kesepakatan keluarga.\"Itulah kami menunggu para penyidik dan kesepakatan dan keluarga,\" tutupnya.Tiga jenazah korban pesawat latih nomor registrasi PK-IFP yang jatuh di BSD, Serpong, Tangerang Selatan tiba di RS Polri, Jakarta Timur. Ambulans yang membawa tiga jenazah tiba sore tadi.Dikutip Antara, Minggu (19\/5), ketiga jenazah dibawa menggunakan tiga ambulans dan tiba di RS Polri sekitar pukul 17.26 WIB. Ketiga jenazah itu langsung dibawa ke Gedung Instalasi Forensik RS Polri untuk proses autopsi dan identifikasi.Nantinya, RS Polri nantinya akan membuka posko ante mortem dan post mortem guna mencocokkan data jenazah dan keluarga. Kapolres Tangsel AKBP Ibnu Bagus Santoso di Tangerang mengatakan ketiga korban bernama Pulung Darmawan, warga Bandung Jawa Barat, Mayor Suanda (belum diketahui asal daerah), Farid (belum diketahui asal daerah).\"Untuk sekarang kita akan serahkan ke KNKT (Komite Nasional Keselamatan Transportasi) untuk melaksanakan identifikasi dari para korban,\" ujarnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nRS Polri soal Kondisi Korban Tewas Pesawat Jatuh di BSD: Tidak Terbakar\n","link":"https:\/\/news.detik.com\/berita\/d-7348267\/rs-polri-soal-kondisi-korban-tewas-pesawat-jatuh-di-bsd-tidak-terbakar","date":"19\/05\/2024","content":"Karumkit Polri Kramat Jati, Brigjen Hariyanto, menjelaskan luka yang dialami korban meninggal dunia pesawat latih jatuh di kawasan BSD Serpong, Tangerang Selatan (Tangsel). Hariyanto mengatakan korban mengalami luka benturan.\"Luka bakar nggak ada, tapi hanya luka benturan yang sangat keras bisa dibayangkan jatuh dengan terbentur,\" kata Hariyanto, kepada wartawan di RS Polri Kramat Jati, Minggu (19\/5\/2024).Kondisi korban, lanjutnya, tidak utuh. Namun, Hariyanto mengatakan tidak ada luka bakar pada tubuh korban.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Tidak utuh tapi tidak terbakar,\" ungkapnya.Dia mengatakan bahwa identitas korban sudah diterima. Sementara, pihak RS Polri telah melakukan pemeriksaan luar terhadap jenazah korban.\"Untuk antemortemnya identitas sudah kita terima tapi untuk post mortemnya. Nanti kita baru akan kita laksanakan untuk apakah jadi autopsi atau hanya identifikasi dan pemeriksaan luar saja,\" jelasnya.Sebelumnya, pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan BSD Serpong, Tangerang Selatan. Pesawat itu disebut baru selesai melakukan survei di Tanjung Lesung, Banten.\"Pesawat baru pulang dari melaksanakan tugas survey di Tanjung Lesung Banten karena mau diadakan acara air show,\" ujar Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi, kepada wartawan.Ia mengatakan pesawat tersebut merupakan pesawat jenis komersil. Selain itu disebutkan, pesawat jenis ini biasa disewakan untuk wisata udara.\"Pesawat merupakan jenis komersil yang dapat disewakan untuk wisata udara bagi umum,\" tuturnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPenjelasan Polri hingga Kemenhub soal Pesawat Latih Jatuh di BSD\n","link":"https:\/\/news.detik.com\/berita\/d-7348256\/penjelasan-polri-hingga-kemenhub-soal-pesawat-latih-jatuh-di-bsd","date":"19\/05\/2024","content":"Pesawat latih jatuh di kawasan BSD, Serpong, Tangerang Selatan, Banten siang tadi. Tiga orang tewas, dua orang di antaranya terjepit dalam pesawat jenis PK-IFP tersebut.Proses evakuasi terhadap para korban sudah selesai dan sudah dibawa ke RS Polri, Jakarta Timur. Berikut penjelasan dari Polri, Basarnas hingga Kemenhub terkait insiden jatuhnya pesawat latih jenis PK-IFP di BSD, Serpong, Tangerang Selatan:Basarnas DKI Sebut Pesawat Sempat Hilang Kontak\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nKepala Seksi Operasi (Kasiop) Badan SAR Nasional (Basarnas) DKI Jakarta, Agung Priambodo mengatakan peristiwa itu terjadi pada sekitar pukul 14.00 WIB, Minggu (19\/5\/2024). Berdasarkan informasi yang diterima, pesawat sempat hilang kontak sebelum jatuh.\"Lost contact pukul 14.43 WIB, komunikasi terakhir. Jatuhnya ini kita masih koordinasi,\" ujar Agung.3 Orang TewasKabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi melaporkan ada 3 orang tewas dalam insiden pesawat jatuh tersebut. Dua korban sempat terjepit di dalam pesawat, sedangkan satu korban terlempar keluar.\"Korban 3 orang meninggal,\" katanya kepada wartawan, Minggu (19\/5\/2024). \"Dua masih di dalam pesawat,\" tambahnya saat dihubungi detikcom. Lebih lanjut, polisi mengatakan korban meninggal akan dibawa ke RS Polri Kramat Jati.Secara terpisah, Kapolres Tangsel AKBP Ibnu Bagus Santoso mengatakan pilot sempat terlempar saat kejadian. Pihak KNKT akan melakukan identifikasi terkait insiden itu.\"Informasi dari rekan-rekan penerbang, pilotnya terlempar keluar dari pesawat tersebut,\" kata Kapolres Tangsel AKBP Ibnu Bagus Santoso, kepada wartawan, di lokasi kejadian, Minggu (19\/5\/2024).\n","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPesawat Latih yang Jatuh di BSD Dievakuasi Pakai Crane\n","link":"https:\/\/news.detik.com\/berita\/d-7348254\/pesawat-latih-yang-jatuh-di-bsd-dievakuasi-pakai-crane","date":"19\/05\/2024","content":"Puing-puing pesawat latih PK-IFP yang jatuh di kawasan Lapangan Sunburst BSD, Tangerang Selatan mulai dievakuasi. Puing-puing pesawat akan dibawa ke Pondok Cabe untuk proses investigasi oleh Komite Nasional Keselamatan Transportasi (KNKT).Pantauan detikcom Minggu (19\/5\/2024) proses evakuasi mulai dilakukan pukul 19.50 WIB. Dalam proses evakuasi itu tim gabungan menggunakan crane untuk mengangkat puing-puing pesawat.Terlihat para petugas bahu membahu untuk mengevakuasi puing-puing pesawat. Mereka ikut mengangkat puing-puing itu ketika crane mulai dioperasikan.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSementara itu petugas lainnya terlihat mengangkat bagian-bagian kecil pesawat secara manual ke bak truk. Sedangkan bagian besarnya dievakuasi menggunakan crane.Selain itu lalu lintas di kawasan itu terpantau ramai lancar. Namun satu jalur dari arah timur ke barat di Jalan BSD Boulevard ditutup untuk keluar masuk kendaraan evakuasi.Selanjutnya, tiga korban meninggal dunia pesawat jatuh di kawasan BSD Serpong, Tangerang Selatan (Tangsel), telah selesai dievakuasi. Ketiga jenazah dalam keadaan utuh.\"Kondisi tubuh utuh ketiga-tiganya,\" kata Kepala Basarnas Jakarta Desiana Kartika Bahari di BSD Tangsel, Minggu (19\/5\/2024).Desiana mengatakan ketiga korban telah selesai dievakuasi pada pukul 16.45 WIB. Para korban saat ini dibawa ke RS Polri Kramat Jati untuk penanganan lebih lanjut.Basarnas juga menjelaskan kendala yang dihadapi saat melakukan evakuasi. Desiana mengatakan ada dua korban yang berada di dalam pesawat hingga membutuhkan kehati-hatian dari petugas.\"Untuk yang berada di dalam pesawat ada dua, yang satu di luar. Jadi yang sulit ini yang di dalam pesawat karena butuh kehati-hatian supaya tidak apa ya, utuhlah istilahnya,\" katanya.\"Karena crash jadi dia terjepit kita perlu hati-hati untuk menarik keluar,\" sambung Desiana.Diberitakan sebelumnya, pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan BSD, Tangerang Selatan. Kementerian Perhubungan (Kemenhub) mengatakan pesawat itu berisi tiga orang yang terdiri dari penerbang hingga penumpang.\" Pesawat PK-IFP dengan 3 orang onboard (1 penerbang, 1 engineer dan 1 penumpang) dan saat ini masih dalam proses evakuasi di lokasi,\" kata Jubir Kemenhub Adita Irawati dalam keterangan kepada wartawan.Pesawat tersebut terjatuh di lokasi sekitar pukul 13.50 WIB. Kemenhub mengatakan pesawat latih itu milik Indonesia Flying Club.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nMereka Berduka Melepas Salim Said Sang Tokoh Pers Nasional\n","link":"https:\/\/news.detik.com\/berita\/d-7348216\/mereka-berduka-melepas-salim-said-sang-tokoh-pers-nasional","date":"19\/05\/2024","content":"Dunia pers tengah berduka. Prof Salim Said menutup usianya yang ke-80 tahun.Prof Salim Haji Said adalah tokoh pers dan perfilman nasional, akademisi, cendekiawan, serta duta besar.Mantan Duta Besar RI untuk Republik Ceko itu akan dimakamkan pada siang ini di TPU Tanah Kusir, Jakarta Selatan.Prof Salim sempat dirawat di RS Ciptomangunkusumo. Salim Said merupakan penulis yang aktif merilis sejumlah buku. Salah satu buku yang telah diterbitkannya berjudul 'Militer Indonesia dan Politik: Dulu, Kini dan Kelak'.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSejumlah tokoh turut berbela sungkawa atas kepergian Prof Salim.Wartawan senior dan tokoh perfilman Indonesia Salim Said meninggal dunia. Mantan Panglima TNI Gatot Nurmantyo mengenang sosok Salim Said yang merupakan guru, dosen, arsip hidup bagi dirinya.\"Almarhum Salim said adalah guru saya, dosen saya, kemudian beliau merupakan arsip hidup. Oleh karena itu, TNI kehilangan sosok, setiap kolonel di TNI pasti pernah jadi murid beliau,\" kata Gatot kepada wartawan, Minggu (19\/5).Gatot mengatakan Salim merupakan diplomat, sastrawan, tokoh perfilman, tokoh pers dan penulis. Menurutnya, Salim adalah pelaku sejarah.\"Dan beliau adalah diplomat kemudian sastrawan kemudian tokoh perfilman, tokoh pers, dan penulis. Sangat luar biasa karena kalau dijelaskan, beliau adalah pelaku sejarah juga sehingga kita kehilangan,\" tuturnya.\"Saya hanya mohon kepada semua mendoakan semoga beliau Khusnul khatimah dan membawa iman,\" tambahnya.Baca selengkapnya di halaman selanjutnya..\n","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nMomen Gala Dinner WWF Bali: Jokowi Ikut Nyanyi, Para Menteri Joget\n","link":"https:\/\/news.detik.com\/berita\/d-7348214\/momen-gala-dinner-wwf-bali-jokowi-ikut-nyanyi-para-menteri-joget","date":"19\/05\/2024","content":"Gala dinner World Water Forum ke-10 digelar malam ini di Bali. Jokowi tampak ikut bernyanyi menikmati lagu-lagu yang ditampilkan.Gala dinner ini di siarkan secara langsung di YouTube Sekretariat Presiden, Minggu (19\/5\/2024). Sambil menikmati makan malam, para delegasi juga disuguhkan dengan berbagai lagu yang dibawakan sejumlah penyanyi tanah air.Pada sesi akhir gala dinner, para tamu ditampilkan lagu 'Sayang' yang dibawakan oleh Bulan Sutena. Saat lagu dimulai, sejumlah menteri dan tamu terlihat berdiri dan bergoyang.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nBeberapa menteri yakni Menteri Luar Negeri Retno Marsudi, Menteri PUPR Basuki Hadimuljono, Menparekraf Sandiaga Uno, hingga Ketua DPR Puan Maharani.Selain itu, Jokowi juga terlihat ikut menikmati lagu dan bernyanyi dari tempat duduknya. Jokowi tampak sambil sedikit menggoyangkan badannya. Tidak hanya satu lagu, Jokowi juga terlihat terus ikut bernyanyi hingga lagu selanjutnya dibawakan. Lagu kedua yang dibawakan Bulan yakni 'Pergi Pagi Pulang Pagi'.Diketahui dalam sejumlah kepala negara telah tiba di Bali di antaranya Perdana Menteri (PM) Tajikistan Qohir Rasulzoda, Presiden Sri langka Ranil Wickremesinghe, dan Presiden Fiji Ratu Wiliame Maivalili Katonivere. Kemudian Wakil Perdana Menteri Papua Nugini John Rosso juga telah tiba, serta mantan Presiden Hungaria Janos Ader.Selain itu tamu undangan lainnya dalam jamuan makan malam adalah 17 menteri atau pejabat setingkat Menteri di antaranya dari Australia, Brunei Darussalam, Tiongkok, Kongo, Mesir, Prancis, Kenya, Palestina, Filipina, Saudi Arabia, Senegal, Singapura, Tanzania, Timor-Leste, Tunisia, Persatuan Emirat Arab, dan Uzbekistan.Kemudian delegasi dari negara Brazil, Gambia, Italia, Jepang, Kazakhstan, Meksiko, Mozambik, Belanda, Nigeria, Palau, Qatar, Kepulauan Solomon, Federasi Saint Kitts dan Nevis, Slovakia, Thailand, Turki, dan Vanuatu. Turut hadir perwakilan Organisasi Internasional ada EU, Bank Dunia, IPU (diwakilkan DPR), serta Sekjen PBB (UNESCAP).","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJokowi Salami Puan Usai Gala Dinner WWF, Bercanda Gestur Joget\n","link":"https:\/\/news.detik.com\/berita\/d-7348202\/jokowi-salami-puan-usai-gala-dinner-wwf-bercanda-gestur-joget","date":"19\/05\/2024","content":"Presiden Jokowi kembali bertegur sapa dengan Ketua DPR Puan Maharani usai welcoming dinner World Water Forum (WWF) di Taman Budaya Garuda Wisnu Kencana (GWK), Bali. Keduanya terlihat bersalaman.Dari tayangan langsung YouTube 10th World Water Forum seperti dilihat, Minggu (19\/5\/2024), kamera menyorot Jokowi yang berjalan di tengah kerumunan. Jokowi lalu mendekat ke arah Puan.Keduanya kemudian bersalaman. Mereka tampak berbincang sejenak.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nJokowi juga terlihat menampilkan gestur joget di depan Puan. Seketika baik Jokowi maupun Puan tertawa. Setelah bercanda dengan Puan, Jokowi lalu menyapa sejumlah delegasi WWF lainnya.Sebelumnya, Jokowi memberikan sambutan saat gala dinner WWF. Jokowi berharap agenda ini bisa membawa semangat bersama dalam memperbaiki lingkungan.\"Your excellencies, good evening and welcome to Bali Indonesia. Thank you for participating at the 10th World Water Forum and I hope the spirit of togetherness this evening can lead us to great collaboration, to ensure access for clean water and sanitation for everyone,\" ujar Jokowi seperti dilihat di siaran langsung YouTube Sekretariat Presiden, Minggu (19\/5\/2024).Jokowi juga mengucapkan selamat datang kepada para delegasi yang datang. Dia berharap para tamu menikmati pertunjukan khas Indonesia yang ditampilkan maupun hidangan makan malamnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nTipe Pesawat Latih yang Jatuh di BSD: Tecnam P2006T\n","link":"https:\/\/news.detik.com\/berita\/d-7348146\/tipe-pesawat-latih-yang-jatuh-di-bsd-tecnam-p2006t","date":"19\/05\/2024","content":"Pesawat latih terjatuh di kawasan BSD Serpong, Tangerang Selatan. Direktorat Jenderal Perhubungan Udara mengungkapkan tipe pesawat tersebut yakni Tecnam P2006T.\"Direktorat Jenderal Perhubungan Udara telah menerima laporan terkait Pesawat tipe Tecnam P2006T dengan nomor registrasi PK-IFP milik Indonesia Flying Club (Perkumpulan Penerbang Indonesia) yang jatuh di daerah BSD Tangerang Selatan,\" ujar Juru Bicara Kementerian Perhubungan Adita Irawati, dalam keterangan tertulis, Minggu (19\/5\/2024).Pesawat jatuh pada pukul 13.50 WIB. Rute pesawat terbang ini dari bandara Tanjung Lesung, Banten menuju bandara Pondok Cabe, Tangerang selatan.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nIa mengatakan saat ini proses evakuasi 3 korban meninggal dunia telah selesai dilakukan. Korban lantas dibawa ke RS Polri untuk diidentifikasi.\"Pesawat PK-IFP dengan 3 orang onboard terdiri 1 pilot, 1 kopilot dan 1 teknisi. Saat ini proses evakuasi korban telah selesai dan telah dibawa ke RS POLRI di Kramatjati untuk diidentifikasi lebih lanjut,\" ujarnya.Pihak Komite Nasional Keselamatan Transportasi (KNKT) disebut akan melakukan investigasi mengenai kejadian ini. Selanjutnya, Kementerian Perhubungan menyampaikan duka mendalam bagi keluarga korban.\"Mengenai penyebab jatuhnya pesawat akan diinvestigasi oleh pihak KNKT sesuai dengan ketentuan yang berlaku,\" tuturnya.\"Kementerian Perhubungan turut prihatin atas kejadian ini dan menyampaikan duka cita mendalam kepada keluarga korban,\" sambungnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nBermula dari Pelatihan, Pelajar Asal Banyuwangi Bisa Temui Elon Musk\n","link":"https:\/\/news.detik.com\/berita\/d-7348130\/bermula-dari-pelatihan-pelajar-asal-banyuwangi-bisa-temui-elon-musk","date":"19\/05\/2024","content":"Pelajar SDN 1 Pesanggaran Banyuwangi Felicia Dahayu mengukir momen langka bertemu dengan CEO SpaceX sekaligus Tesla Inc Elon Musk di sela World Water Forum (WWF) ke-10 di Bali. Kesempatan ini bermula dari kesempatan pelatihan yang didapatnya dari Pemerintah Kabupaten Banyuwangi.Diketahui, Felicia merupakan siswa kelas V SD yang bersekolah jauh dari pusat kota, setidaknya 60 menit dari pusat Banyuwangi. Ia mengikuti pelatihan matematika metode 'Smart Gasing' yang difasilitasi Pemkab Banyuwangi. Metode ini dikembangkan oleh Profesor Yohanes Surya, fisikawan Indonesia dan Pembimbing Tim Olimpiade Fisika Indonesia\/TOFI.Bupati Banyuwangi Ipuk Fiestiandani menceritakan Felicia tinggal di Dusun Krajan, Siliragung. Ibunya merupakan guru Taman Kanak-Kanak (TK) di desanya.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nPada peringatan Hari Jadi Banyuwangi Desember 2023 lalu, Ipuk memberikan penghargaan kepada Felicia sebagai 'Warga Inspiratif'. Baru-baru ini, Felicia juga didaulat berbagi pengetahuan matematika di Fakultas Teknik Universitas Cendrawasih.Menurutnya, pertemuan Felicia dengan Elon Musk cukup menyita perhatian bahkan Elon Musk sempat mengetes Felicia. Felicia hadir bersama pelajar dari Papua Jose Nerotou.\"Felicia dan Jose mendapat tantangan dari Elon. Tantangan itu adalah pengerjaan soal integral. Salah satunya, mereka diminta menghitung turunan volume bola. Jawaban dari dua bocah ini sempat membuat kagum Elon,\" ungkap Ipuk dalam keterangan tertulis, Minggu (19\/5\/2024).Ipuk menjelaskan Felicia saat ini mendapat training khusus dari tim Prof Yohanes Surya untuk menghadapi Olimpiade Matematika se-Asia 'Asia Science and Mathematics Olympiad for Primary and Secondary School (ASMOPSS)'. Olimpiade ini diikuti pelajar terbaik se-Asia.\"Felicia bersama Jose mendapat training khusus dari tim Prof Surya dari Jakarta. Dia diajak Prof Surya di Bali dan mendapat kesempatan bertemu Elon Musk,\" kata Ipuk.Felicia terpilih oleh tim Prof Surya karena berhasil meraih juara di Olimpiade Matematika di Bitung, Sulawesi, pada November 2023 lalu.Selama satu tahun terakhir, kata Ipuk, Banyuwangi telah bekerja sama dengan Prof. Yohanes Surya untuk memberikan pelatihan berhitung cepat kepada para guru dan pelajar Banyuwangi. Ia menyebut metode Gasing terbukti berhasil meningkatkan kemampuan matematika anak-anak. Pihaknya pun menargetkan dapat mencetak ribuan jagoan matematika lewat program tersebut.Ia menjelaskan metode gasing memadukan pengajaran matematika dengan pengembangan kecerdasan lainnya, seperti kecerdasan musikal, logika matematika, hingga kinestetik. Dengan metode pembelajaran gasing, anak-anak diajarkan lebih cepat belajar berhitung dengan memanfaatkan lagu, latihan logika, otak kiri-kanan, hingga motorik dalam penerapannya.\"Matematika ini menjadi salah satu ilmu terpenting, ratunya ilmu pengetahuan. Ini sekaligus membentuk logika anak, kemampuan analisis, sehingga dengan dilatih matematika, mereka bisa menjadi anak hebat dan punya kemampuan analisis,\" paparnya.Sejak 2023 lalu, pihaknya pun memulai kerja sama dengan Prof Surya untuk memberikan pelatihan dan pengajaran kepada anak-anak Banyuwangi melalui program Smart Gasing Banyuwangi. Para pelajar yang mayoritas berada di desa yang berada jauh dari pusat Banyuwangi mendapat pelatihan tersebut, yaitu di Kecamatan Siliragung, Pesanggaran, Tegaldlimo, dan Bangorejo.\"Memang kita sengaja pada tahap awal menyasar para pelajar di desa-desa terlebih dahulu. Kita ingin dampingi lompatan para pelajar di desa, dan mereka harus bisa berprestasi setinggi mungkin,\" tuturnya.\"Semoga Felicia ini menjadi motivasi bagi anak-anak Banyuwangi terus mencintai ilmu-ilmu sains,\" pungkasnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nBamsoet: Tak Ada yang Salah Punya Hobi Koleksi Mobil-Motor\n","link":"https:\/\/news.detik.com\/berita\/d-7348128\/bamsoet-tak-ada-yang-salah-punya-hobi-koleksi-mobil-motor","date":"19\/05\/2024","content":"Ketua MPR RI sekaligus Ketua Umum Ikatan Motor Indonesia (IMI) Bambang Soesatyo meresmikan Basko Auto Galery di Jakarta, bertepatan dengan Halalbihalal dan Perayaan HUT ke-6 Komunitas Motor Besar Indonesia (MBI). Tempat ini bisa menjadi destinasi hangout baru bagi anggota MBI maupun komunitas otomotif lainnya.Tak hanya menampilkan koleksi motor dan mobil Ketua Dewan Penasihat MBI Basrizal Koto, di sini juga tersedia aula serbaguna.\"Tidak ada yang salah dari memiliki hobi mengoleksi berbagai kendaraan, baik mobil maupun motor. Karena selain bisa melepaskan penat dari aktivitas keseharian, melalui hobi kita juga bisa berkumpul dengan kawan-kawan yang memiliki satu kegemaran, sekaligus merekatkan ikatan kebangsaan,\" kata Bamsoet dalam keterangannya, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Kita juga bisa saling tukar informasi dan pengetahuan. Bahkan tidak menutup kemungkinan juga bisa membuka usaha bersama dan menggerakkan ekonomi nasional,\" imbuhnya.Lebih lanjut ketua DPR RI ke-20 ini mengapresiasi langkah MBI yang aktif menyelenggarakan kegiatan bakti sosial di berbagai daerah sepanjang bulan Ramadhan 2024. Misalnya saja bakti sosial di Surabaya, yang bekerja sama dengan Ditlantas Polda Jawa Timur. Lalu kegiatan di Sukabumi yang turut menggandeng Yon Armed 13 Nanggal Sukabumi, serta di Bekasi bersama Pesantren Assyifa.\"Berbagai kegiatan tersebut menjadi bukti bahwa MBI selalu terus tumbuh sebagai komunitas otomotif yang semakin solid dan berkomitmen menjaga inklusifitas dengan semangat persaudaraan tanpa batas. Dengan menjunjung tinggi semangat persaudaraan, MBI telah menempatkan social brotherhood sebagai napas organisasi,\" jelas Bamsoet.Ketua Dewan Pembina Harley Davidson Club Indonesia (HDCI) ini menekankan semangat kebersamaan yang dibangun dalam komunitas otomotif merupakan manifestasi dari nilai kebangsaan yang harus terus dirawat dan dipelihara. Apalagi menurutnya ke depan tantangan kebangsaan kian kompleks, seiring perkembangan zaman ditambah kemajuan teknologi.\"Semangat persaudaraan yang tumbuh dan berkembang dalam komunitas otomotif harus dapat dimanifestasikan menjadi semangat dan komitmen kolektif oleh segenap elemen bangsa. Semangat brotherhood yang kuat dari komunitas otomotif, harus dapat dibangun dan dikembangkan agar menjadi modal sosial yang sangat penting untuk merekatkan kohesi ikatan kebangsaan,\" pungkas Bamsoet.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPesawat Latih Jatuh di BSD Usai Pulang Survei dari Tanjung Lesung\n","link":"https:\/\/news.detik.com\/berita\/d-7348115\/pesawat-latih-jatuh-di-bsd-usai-pulang-survei-dari-tanjung-lesung","date":"19\/05\/2024","content":"Pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan BSD Serpong, Tangerang Selatan. Pesawat itu disebut baru selesai melakukan survei di Tanjung Lesung, Banten.\"Pesawat baru pulang dari melaksanakan tugas survey di Tanjung Lesung Banten karena mau diadakan acara air show,\" ujar Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi, kepada wartawan, Minggu (19\/5\/2024).Ia mengatakan pesawat tersebut merupakan pesawat jenis komersil. Selain itu disebutkan, pesawat jenis ini biasa disewakan untuk wisata udara.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Pesawat merupakan jenis komersil yang dapat disewakan untuk wisata udara bagi umum,\" tuturnya.Ade Ary mengatakan berdasarkan keterangan saksi di sekitar lokasi, pesawat sempat terlihat oleng. Pesawat lantas terbang turun tak terkontrol hingga akhirnya jatuh dalam kondisi kepala pesawat lebih dulu membentur tanah.\"Melihat pesawat Tecnam P2006 PK-IFP Flying Club Pondok Cabe terbang dari arah Barat mengarah Timur yang terbang dengan kondisi oleng\/kehilangan tenaga,\" tuturnya.\"Saksi 1 sempat melihat 1 orang yang berada di pesawat berteriak-teriak meminta tolong. Kemudian tidak berselang lama pesawat Tecnam P2006 PK-IFP Flying Club Pondok Cabe terbang turun ke arah lapangan Sunburst dan tidak terkontrol sambil melewati atau menabrak dahan atau cabang pohon trembesi. Kemudian terjatuh di pinggir lapangan Sunburst BSD dengan bagian kepala pesawat membentur permukaan tanah terlebih dahulu,\" ujar Ade.Diketahui, pesawat jatuh di lokasi sekitar pukul 14.00 WIB. Pesawat merupakan milik Indonesia Flying Club.Tiga orang dinyatakan meninggal dunia dalam kejadian ini. Ketiga korban dibawa ke RS Polri Kramat Jati.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nWakili RI, Mahasiswa Trisaksi Raih 3 Medali di Kompetisi Science Internasional\n","link":"https:\/\/news.detik.com\/berita\/d-7348224\/wakili-ri-mahasiswa-trisaksi-raih-3-medali-di-kompetisi-science-internasional","date":"19\/05\/2024","content":"Perwakilan mahasiswa Universitas Trisakti meraih Special Award, dalam World Young Inventors Exhibition di Malaysia. Dua medali perak dan satu perunggu berhasil didapatkan.Tim Scientist Muda Indonesia yang diwakilkan oleh para mahasiswa Universitas Trisakti ini berlaga dalam kompetisi Science Internasional, di KLCC Malaysia, pada 16-17 Mei 2024. Kompetiisi ini disebut diikuti oleh berbagai negara.Tim Trisakti menamakan dirinya sebagai Delegasi Tim IoT (Internet of Things) Universitas Trisakti merupakan tim scientist teknik dan robotic mewakili Indonesia bersama tim dari Universitas terpilih lainnya. Rombongan Delegasi dipimpin oleh Wakil Rektor III Bidang Kemahasiswaan dan Alumni, Ir. Yoska Oktaviano.,ST., MT, bersama beberapa Dosen pembimbing dan 6 delegasi Mahasiswa.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nKetua Umum Laskar Trisakti 08 Fernando Rorimpandey, turut hadir bersama rombongan memberikan dukungan secara langsung.\"Saya sebagai alumni Universitas Trisakti ingin memberikan dukungan langsung, kepada para Mahasiswa yang berprestasi level Internasional, kami sampaikan langsung dengan hadir ke Kuala Lumpur Malaysia,\" ujar Fernando, dalam keterangan tertulis yang diterima, Minggu (19\/5\/2024).Sementara itu, Wakil Rektor III Bidang Kemahasiswaan dan Alumni, Yoska Oktaviano, mengaku merasa bangga. Ia menilai peran para alumni juga berpengaruh mendorong semangat mahasiswa.\"Kami mewakili kampus Universitas Trisakti tentu merasa senang dan bangga apabila para alumni bisa aktif mendukung prestasi mahasiswa. Peran Alumni sangat besar dalam mendorong Mahasiswa untuk berprestasi, dan berkompetisi dalam dunia akademis maupun dunia kerja nantinya,\" ujar Yoska.Berikut rincian kompetisi dan medali yang diraih:Medali PerakGroundbreaking Sensor System for Global Disaster Mitigation, beranggotakan:Clarissa Inneke Angelica (FTI - Teknik Industri)Ainiun Rizki Nur Ilahi (FEB - Manajemen)Smart Agro Roof dan raih special award World Invention Intellectual Property Associations (WIIPA) Taiwan beranggotakan:Gracia Cinthya Martin (FTI- Teknik Industri)Rendi Amanda (FEB -Ekonomi Pembangunan)Medali PerungguThe Assistive Robot Device For Motor Rehabilitation beranggotakan:Saskia Cantika Aditya (FTI - Teknik Industri)Cindy (FEB - Manajemen)","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nDetik-detik Pesawat Latih Jatuh di BSD, Sempat Oleng hingga Tabrak Pohon\n","link":"https:\/\/news.detik.com\/berita\/d-7348105\/detik-detik-pesawat-latih-jatuh-di-bsd-sempat-oleng-hingga-tabrak-pohon","date":"19\/05\/2024","content":"Pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan BSD Serpong, Tangerang Selatan. Pesawat disebut sempat oleng sebelum akhirnya terjatuh.Pesawat tersebut terjatuh di lokasi sekitar pukul 14.00 WIB. Pesawat diketahui merupakan milik Indonesia Flying Club.Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi, mengatakan tim Reskrim Polsek Serpong dan Piket SPKT mendatangi lokasi setelah mendapatkan laporan. Selain itu, pihak kepolisian juga disebut melakukan identifikasi terhadap saksi-saksi di sekitar lokasi.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSaksi satu dan dua disebut berjarak 100 m dari TKP saat pesawat jatuh. Berdasarkan keterangan saksi, pesawat terlihat terbang dengan kondisi oleng.\"Melihat pesawat Tecnam P2006 PK-IFP Flying Club Pondok Cabe terbang dari arah Barat mengarah Timur yang terbang dengan kondisi oleng\/kehilangan tenaga,\" ujar Ade Ary kepada wartawan, Minggu (19\/5\/2024).Saksi juga disebut sempat melihat satu orang di pesawat berteriak meminta tolong. Pesawat lantas terbang turun dan tak terkontrol menabrak sejumlah dahan pohon.\"Saksi 1 sempat melihat 1 orang yang berada di pesawat berteriak-teriak meminta tolong. Kemudian tidak berselang lama pesawat Tecnam P2006 PK-IFP Flying Club Pondok Cabe terbang turun kearah lapangan Sunburst dan tidak terkontrol sambil melewati atau menabrak dahan atau cabang pohon trembesi,\" tuturnya.Disebutkan pesawat lantas jatuh dipinggir lapangan. Pesawat disebut jatuh dalam kondisi kepala pesawat lebih dulu membentur tanah.\"Kemudian terjatuh di pinggir lapangan Sunburst BSD dengan bagian kepala pesawat membentur permukaan tanah terlebih dahulu,\" ujarnya.Diketahui tiga orang meninggal dunia dalam kejadian ini. Pesawat ini awalnya take off dari Bandara Pondok Cabe, pesawat itu sempat landing di Bandara Khusus Salakanegara, Pandeglang, Banten. Lalu saat kembali ke Bandara Pondok Cabe, pesawat itu jatuh di sekitar Lapangan Sunburst, BSD.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nIkuti Arahan Gus Yaqut, Kemenag Akan Bangun 4 Sekolah Menengah Katolik Negeri\n","link":"https:\/\/news.detik.com\/berita\/d-7348099\/ikuti-arahan-gus-yaqut-kemenag-akan-bangun-4-sekolah-menengah-katolik-negeri","date":"19\/05\/2024","content":"Kementerian Agama (Kemenag) melalui Direktorat Jenderal Bimbingan Masyarakat Katolik akan membangun 4 Sekolah Menengah Agama Katolik (SMAK) Negeri pada tahun 2024-2025. Sekolah Menengah Agama Katolik Negeri itu akan dibangun di Kabupaten Nias Sumatera Utara dan Kabupaten Nageko NTT.Hal itu disampaikan Direktur Pendidikan Katolik Salman Habeahan dalam keterangannya, Minggu (19\/5\/2024).Salman menjelaskan, saat ini Dirjen Bimas Katolik, Suparman, telah melakukan koordinasi dengan Pemerintah Daerah Kabupaten Nias dan Pemerintah Daerah Kabupaten Nagekeo. Pemda Nagekeo, NTT, menyatakan telah menyiapkan 10 ha dan Pemerintah Daerah Nias juga menyiapkan lahan 10 ha untuk pembangunan SMAK Negeri. \"Suparman turun sendiri ke lokasi dan memastikan semua bisa terlaksana dengan baik sesuai rencana. Akan ada dua SMAK yang dari awal langsung berstatus negeri di wilayah Nias Provinsi Sumatera Utara dan Nagekeo di NTT,\" ungkap Salman dalam keterangannya.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSalman menambahkan akan ada dua SMAK lagi yang akan dinegerikan. Namun sebelumnya SMAK tersebut berstatus swasta dengan segala macam kesulitan masyarakat dan yayasan dalam hal operasional.\"Kedua SMAK swasta tersebut ada di Provinsi NTT yaitu: SMAK Solor di Kabupaten Flores Timur dan SMAK Tambolaka di Sumba Barat Daya. Proses usulan penegerian sudah ada di Biro Ortala Kemenag dan tahun ini (2024) diharapkan sudah bisa beralih status negeri.\" Jelas Salman.\"Jadi total ada empat SMAK di tahun 2024 hingga 2025 yang rencana akan dinegerikan,\" ungkapnya. Salman menilai SMAK yang dari awal langsung negeri akan sangat bagus, dan dapat membantu masyarakat Katolik yang memiliki keterbatasan biaya atau kemampuan ekonomi. Serta dapat membantu yayasan yang mengalami kesulitan membiayai operasional sekolah. \"Jadi perintah Gus Men untuk mendirikan Sekolah Menengah Negeri adalah solusi yang tepat. Artinya dari awal langsung negeri ini sangat baik dan sangat membantu masyarakat Katolik,\" kata Salman.Ia menegaskan dorongan Menteri Agama Yaqut Cholil Qoumas untuk penegerian SMAK merupakan bentuk kepeduliaan Menteri Agama untuk menghadirkan negara mewujudkan program prioritas Pemerintah mencerdaskan anak-anak bangsa, khususnya anak muda Katolik di Indonesia. Diketahui, Menteri Agama Yaqut Cholil Qoumas meminta Dirjen Bimas Katolik untuk mengupayakan berdirinya Sekolah Menengah Katolik Negeri sebagai satuan pendidikan keagamaan Katolik yang dimiliki Pemerintah. Pesan tersebut disampaikan Menag Yaqut dalam acara peluncuran Program Prioritas Menteri Agama Bagi Masyarakat Katolik di Daerah 3T di Gedung Konferensi Waligereja Indonesia, Jakarta, Kamis (16\/05).Gus Men, sapaan akrab Menag Yaqut, mengatakan pendirian Sekolah Menengah Katolik Negeri merupakan bagian dari kontribusi negara sekaligus pertanda bahwa negara ini terlibat dalam pendidikan keagamaan, khususnya bagi umat Katolik.Ketersediaan anggaran menjadi hal penting untuk mendukung proses pembangunan SMAK Negeri dapat berjalan dengan baik sebagaimana diharapkan.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nLantunan Sape Iringi Gala Dinner Delegasi WWF di Bali\n","link":"https:\/\/news.detik.com\/berita\/d-7348096\/lantunan-sape-iringi-gala-dinner-delegasi-wwf-di-bali","date":"19\/05\/2024","content":"Presiden Joko Widodo (Jokowi) menyambut delegasi World Water Forum (WWF) dalam welcoming dinner di Taman Budaya Garuda Wisnu Kencana (GWK), Bali. Para delegasi WWF santap malam ditemani lantunan Sape, alat musik tradisional Kalimantan.Dari tayangan langsung YouTube 10th World Water Forum seperti dilihat, Minggu (19\/5\/2024), musisi Ayuan Prawida memainkan Sape. Sape adalah alat musik tradisional Kalimantan yang dimainkan dengan cara dipetik ini kerap digunakan untuk mengiringi acara-acara hajatan masyarakat Suku Dayak.Ayuan yang tampil di WWF Bali mengenakan pakaian khas Dayak. Lantunan indah dari Sape ini dinikmati para delegasi WWF.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSejumlah lagu dimainkan Ayuan seperti Wonderful Tonight yang dipopulerkan Eric Clapton, A Thousand Years-nya Christina Perri, Menghapus Jejakmu dari band Peterpan. Ayuan juga memainkan lagu Nothing's Gonna Change My Love for You yang pertama kali dipopulerkan George Benson.Adapun kepala negara yang telah tiba di Bali di antaranya Perdana Menteri (PM) Tajikistan Qohir Rasulzoda, Presiden Sri langka Ranil Wickremesinghe, dan Presiden Fiji Ratu Wiliame Maivalili Katonivere. Kemudian Wakil Perdana Menteri Papua Nugini John Rosso juga telah tiba, serta mantan Presiden Hungaria Janos Ader.Sementara itu, Perdana Menteri Maroko Aziz Akhannouch telah mengonfirmasi kehadirannya namun belum tiba di Bali. Presiden Majelis Umum Perserikatan Bangsa-Bangsa (PBB) Dennis Francis dan Presiden World Water Council (WWC) LoÃ¯c Fauchon juga telah tiba.Selain itu tamu undangan lainnya dalam jamuan makan malam adalah 17 menteri atau pejabat setingkat Menteri di antaranya dari Australia, Brunei Darussalam, Tiongkok, Kongo, Mesir, Prancis, Kenya, Palestina, Filipina, Saudi Arabia, Senegal, Singapura, Tanzania, Timor-Leste, Tunisia, Persatuan Emirat Arab, dan Uzbekistan.Kemudian delegasi dari negara Brazil, Gambia, Italia, Jepang, Kazakhstan, Meksiko, Mozambik, Belanda, Nigeria, Palau, Qatar, Kepulauan Solomon, Federasi Saint Kitts dan Nevis, Slovakia, Thailand, Turki, dan Vanuatu. Turut hadir perwakilan Organisasi Internasional ada EU, Bank Dunia, IPU (diwakilkan DPR), serta Sekjen PBB (UNESCAP).","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPertamina Kampanyekan Gaya Hidup Sehat untuk Pegawai dengan Olahraga Lari\n","link":"https:\/\/news.detik.com\/berita\/d-7348086\/pertamina-kampanyekan-gaya-hidup-sehat-untuk-pegawai-dengan-olahraga-lari","date":"19\/05\/2024","content":"PT Pertamina (Persero) mengampanyekan gaya hidup sehat di lingkungan kerja kepada para pegawai. Mereka didorong untuk mempromosikan hidup sehat lewat olahraga lari lewat acara bertajuk FRI RUN.Kegiatan yang berlangsung Jumat (17\/5) ini diikuti oleh Direktur Penunjang Bisnis Pertamina Erry Widiastono, Direktur Manajemen Risiko Ahmad Siddik Badruddin, Direktur Utama PT Pertamina Patra Niaga Riva Siahaan, Direktur Utama PT Pertamina International Shipping (PIS) Yoki Firnanda, dan perwira Pertamina lainnya.Direktur Manajemen Risiko Pertamina Ahmad Siddik Badruddin mengatakan kegiatan olahraga lari ini mendorong gaya hidup sehat. Juga memberikan kesempatan untuk semua pekerja (perwira) Pertamina berinteraksi dalam situasi yang informal.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSiddik berharap kegiatan olahraga ini dapat dilakukan secara rutin pada seluruh lokasi Pertamina di Tanah Air.\"Sehingga kita bisa mengajak semua Perwira dan Pertiwi untuk mitigasi risiko agar lebih sehat lagi ke depannya,\" ungkap Siddik dalam keterangan tertulis, Minggu (19\/5\/2024).Vice President Corporate Communication Pertamina Fadjar Djoko Santoso menambahkan olahraga lari ini ibarat mininya ecorunfest yang kerap kali diselenggarakan tiap tahunnya.\"Kali ini bertajuk FRI RUN dengan tema Stay Fit, Stay Energize, diperuntukkan perwira Pertamina, baik dari holding, subholding maupun para Perwira Pertamina dengan jarak fun run sekitar 5 km yang menyenangkan tapi juga menyehatkan,\" terang Fadjar.Ia pun menyambut baik respons positif kegiatan Fri Run dari manajemen maupun perwira. Menurutnya, kegiatan ini dapat menjadi energi kebiasaan antar sesama Perwira Pertamina di seluruh wilayah Indonesia. Apalagi olahraga lari bermanfaat untuk kesehatan, mulai dari kesehatan jantung hingga kesehatan mental.Sementara itu, dr. Sidhi Laksono SpJP (K) FIHA, MARS, CPHM, dokter spesialis jantung dari Rumah Sakit Pusat Pertamina (RSPP) mengatakan olahraga lari merupakan bagian dari mitigasi risiko penyakit jantung. Sebagai langkah mitigasi, olahraga secara rutin seperti lari atau jogging bisa menjadi pilihan, minimal seminggu sekali.\"Tren milenial kini juga mulai menerapkan gaya hidup sehat dengan olahraga lari, manfaatnya bisa juga untuk self healing di tengah kesibukan aktivitas sehari-hari,\" ujar dr. Sidhi.Selain bermanfaat untuk kesehatan jantung, kata dr. Sidhi, olahraga lari dapat menjaga kesehatan mental.\"Saat berlari, sirkulasi darah ke otak meningkat dan bagian otak dapat merespons stres dan memperbaiki suasana hati,\" jelas dr Sidhi.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPesawat Latih Jatuh di BSD Tangsel, Saksi Sempat Dengar Suara Minta Tolong\n","link":"https:\/\/news.detik.com\/berita\/d-7348069\/pesawat-latih-jatuh-di-bsd-tangsel-saksi-sempat-dengar-suara-minta-tolong","date":"19\/05\/2024","content":"Pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan Lapangan Sunburst BSD, Tangerang Selatan menyebabkan tiga orang tewas. Seorang warga sempat mendengar ada teriakan korban minta tolong dalam pesawat.\"Iya satu (ada masih hidup). Minta tolong. (Dia) cuma minta tolong aja yang di dalam pesawat,\" kata Ali Samali (65) kepada wartawan di lokasi Minggu (19\/5\/2024).Saat pesawat jatuh, Ali berada di sebuah warung dekat lokasi. Dia mengaku mendengar suara minta tolong dari dalam pesawat.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nAli mengaku sempat mendengar suara ledakan ketika duduk di warung kopi. Sontak dia pun melihat ke arah ledakan dan mendatanginya.\"Sama teman-teman. Begitu saya lihat ada kapal jatuh. Nah, ada korban satu, udah terpental. Saya cek lagi ke dalam ada dua orang,\" jelasnya.\"Dia sempat minta tolong satu (yang di dalam),\" sambungnya.Saat tiba di lokasi Ali melihat kondisi pesawat jatuh yang sudah berserakan. Satu korban juga berada di luar pesawat dengan jarak sekitar tiga meter.\"Ya (satu korban terpental) perkiraan 3 meter dengan keadaan luka-luka,\" ungkapnya.Ali mengaku tak bisa berbuat apapun sebab kondisi yang tidak memungkinkan. Di lokasi juga turun hujan lebat saat pesawat jatuh.\"Saya nggak bisa berbuat apa-apa. Karena saya juga nggak bisa kan. Karena waktu itu kan ujan,\" ucapnya.Ali pun menjelaskan melihat korban yang sudah tak bernyawa dalam kondisi yang memprihatinkan. \"Saya waktu itu yang tergeletak pakai celana Levis, pakai kaos. Udah ancur bajunya, kepalanya udah terkelupas sepotong,\" sebutnya.Tiga korban meninggal dunia pesawat jatuh di kawasan BSD Serpong, Tangerang Selatan (Tangsel), telah selesai dievakuasi. Ketiga jenazah dalam keadaan utuh.\"Kondisi tubuh utuh ketiga-tiganya,\" kata Kepala Basarnas Jakarta Desiana Kartika Bahari di BSD Tangsel.Desiana mengatakan ketiga korban telah selesai dievakuasi pada pukul 16.45 WIB. Para korban saat ini dibawa ke RS Polri Kramat Jati untuk penanganan lebih lanjut.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJokowi di Gala Dinner WWF Bali: Enjoy Your Dinner and The Performance\n","link":"https:\/\/news.detik.com\/berita\/d-7348063\/jokowi-di-gala-dinner-wwf-bali-enjoy-your-dinner-and-the-performance","date":"19\/05\/2024","content":"Presiden Joko Widodo (Jokowi) memberikan sambutan saat gala dinner World Water Forum ke-10 di Bali. Jokowi berharap agenda ini bisa membawa semangat bersama dalam memperbaiki lingkungan.\"Your excellencies, good evening and welcome to Bali Indonesia. Thank you for participating at the 10th World Water Forum and I hope the spirit of togetherness this evening can lead us to great collaboration, to ensure access for clean water and sanitation for everyone,\" ujar Jokowi seperti dilihat di siaran langsung YouTube Sekretariat Presiden, Minggu (19\/5\/2024).Jokowi juga mengucapkan selamat datang kepada para delegasi yang datang. Dia berharap para tamu menikmati pertunjukan khas Indonesia yang ditampilkan maupun hidangan makan malamnya.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Please enjoy your dinner and the performance from Indonesia, thank you,\" pungkasnya.Adapun kepala negara yang telah tiba di Bali di antaranya Perdana Menteri (PM) Tajikistan Qohir Rasulzoda, Presiden Sri langka Ranil Wickremesinghe, dan Presiden Fiji Ratu Wiliame Maivalili Katonivere. Kemudian Wakil Perdana Menteri Papua Nugini John Rosso juga telah tiba, serta mantan Presiden Hungaria Janos Ader.Sementara itu, Perdana Menteri Maroko Aziz Akhannouch telah mengonfirmasi kehadirannya namun belum tiba di Bali. Presiden Majelis Umum Perserikatan Bangsa-Bangsa (PBB) Dennis Francis dan Presiden World Water Council (WWC) LoÃ¯c Fauchon juga telah tiba.Selain itu tamu undangan lainnya dalam jamuan makan malam adalah 17 menteri atau pejabat setingkat Menteri di antaranya dari Australia, Brunei Darussalam, Tiongkok, Kongo, Mesir, Prancis, Kenya, Palestina, Filipina, Saudi Arabia, Senegal, Singapura, Tanzania, Timor-Leste, Tunisia, Persatuan Emirat Arab, dan Uzbekistan.Kemudian delegasi dari negara Brazil, Gambia, Italia, Jepang, Kazakhstan, Meksiko, Mozambik, Belanda, Nigeria, Palau, Qatar, Kepulauan Solomon, Federasi Saint Kitts dan Nevis, Slovakia, Thailand, Turki, dan Vanuatu. Turut hadir perwakilan Organisasi Internasional ada EU, Bank Dunia, IPU (diwakilkan DPR), serta Sekjen PBB (UNESCAP).","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\n3 Jenazah Korban Pesawat Jatuh di BSD Tiba di RS Polri, Ini Identitasnya\n","link":"https:\/\/news.detik.com\/berita\/d-7348061\/3-jenazah-korban-pesawat-jatuh-di-bsd-tiba-di-rs-polri-ini-identitasnya","date":"19\/05\/2024","content":"Tiga jenazah korban pesawat latih nomor registrasi PK-IFP yang jatuh di BSD, Serpong, Tangerang Selatan tiba di RS Polri, Jakarta Timur. Ambulans yang membawa tiga jenazah tiba sore tadi.Dikutip Antara, Minggu (19\/5\/2024), ketiga jenazah dibawa menggunakan tiga ambulans dan tiba di RS Polri sekitar pukul 17.26 WIB. Ketiga jenazah itu langsung dibawa ke Gedung Instalasi Forensik RS Polri untuk proses autopsi dan identifikasi.Nantinya, RS Polri nantinya akan membuka posko ante mortem dan post mortem guna mencocokkan data jenazah dan keluarga. Kapolres Tangsel AKBP Ibnu Bagus Santoso di Tangerang mengatakan ketiga korban bernama Pulung Darmawan, warga Bandung Jawa Barat, Mayor Suanda (belum diketahui asal daerah), Farid (belum diketahui asal daerah). \"Untuk sekarang kita akan serahkan ke KNKT (Komite Nasional Keselamatan Transportasi) untuk melaksanakan identifikasi dari para korban,\" ujarnya. Pesawat ringan yang jatuh di BSD ini diketahui milik Indonesia Flying Club. Pesawat dalam perjalanan menuju Pondok Cabe setelah dari Tanjung Lesung, Banten. \"Tapi pada saat kejadian memang terjadi hujan lebat, untuk lengkapnya nanti, KNKT yang akan menjelaskan,\" ungkapnya. Proses evakuasi ketiga jenazah sendiri selesai pukul pukul 16.45 WIB. Kepala Basarnas Jakarta Desiana Kartika Bahari menerangkan kondisi jenazah utuh.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSimak Video: Saksi Ungkap Kondisi Korban Pesawat Jatuh: 1 Terkapar, 2 Tertelungkup[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nAntisipasi Balap Liar, Polisi Tindak Sejumlah Pemotor di Tangsel\n","link":"https:\/\/news.detik.com\/berita\/d-7348056\/antisipasi-balap-liar-polisi-tindak-sejumlah-pemotor-di-tangsel","date":"19\/05\/2024","content":"Polisi menggelar razia di kawasan Traffic Light (TL) Electronic\/Panabur, Kelurahan Pondok Jaya, Kecamatan Pondok Aren, Tangerang Selatan (Tangsel). Penindakan itu dilakukan untuk mencegah balap liar.\"Giat pemantauan untuk antisipasi balap liar, konvoi remaja, dan kejahatan jalanan lainnya,\" kata Kapolsek Pondok Aren, Kompol Bambang Askar Sodiq, dalam keterangannya, Minggu (19\/5\/2024).Razia dimulai pada hari Sabtu (18\/5) sekitar pukul 20.30 WIB hingga selesai. Sebanyak 7 kendaraan sepeda motor terjaring razia tersebut.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Hasil giat 7 unit kendaraan roda 2, menggunakan knalpot tidak sesuai dengan spesifikasi standar atau brong,\" ujarnya.Polisi kemudian melakukan penindakan terhadap pengendara yang terjaring. Mereka dikenakan tilang, dan pemanggilan orang tua.\"Memberikan surat tilang kepada semua anak-anak pengendara motor dan memanggil orang tua dari anak-anak pengendara motor tersebut untuk memberikan efek jera,\" pungkasnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJokowi Undang Khusus Danny Pomanto Jamu Makan Malam Peserta WWF di Bali\n","link":"https:\/\/news.detik.com\/berita\/d-7348053\/jokowi-undang-khusus-danny-pomanto-jamu-makan-malam-peserta-wwf-di-bali","date":"19\/05\/2024","content":"Wali Kota Makassar Moh Ramdhan Pomanto mendapatkan kesempatan menghadiri World Water Forum (WWF) ke-10 yang digelar di Denpasar, Bali. Dia menjadi satu-satunya wali kota yang diundang untuk menjamu delegasi delegasi WWF dari berbagai negara.Danny mengaku bangga dapat menyambut peserta WWF 2024 yang akan mengikuti gala dinner di Garuda Wisnu Kencana, Minggu (19\/5\/2024) malam. Adapun Welcoming Gala Dinner akan dihadiri 2.500 orang, terdiri dari 500 orang VVIP dan VIP di GWK Cultural Park, serta 2.000 undangan lainnya di GWK Lotus Pond.\"Ini menjadi suatu kebanggan bagi Pemerintah Kota Makassar karena tidak banyak yang bisa mendapatkan kesempatan ini,\" ungkapnya dalam keterangan tertulis, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nDiketahui, forum yang diprakarsai World Water Council (WWC) menunjuk Indonesia sebagai tuan rumah dan akan diselenggarakan di Denpasar-Bali pada 18-25 Mei 2024.Ada 15 anggota perwakilan terpilih delegasi UCLG untuk World Water Forum ke-10 di Bali. Empat di antaranya berasal dari Indonesia, yakni Wakil Gubernur Jawa Timur periode 2019-2024 Emil Elestianto Dardak, Wali Kota Makassar Moh Ramdhan Pomanto, serta Sekretaris Jenderal United Cities and Local Government Asia-Pasific (UCLG ASPAC) Bernadia Irawati Tjandradewi, dan Eksekutif Asisten UCLG ASPAC Aldrin Chandra Rusdiyanto.Perwakilan Indonesia akan bergabung dengan Ugur Ibrahim Altay Mayor and President of UCLG, Wali Kota Karatay Hasan Klca dari Turki, dan Wali Kota Kumamoto Kazufumi Onishi dari Jepang, serta beberapa perwakilan lainnya.Sebagai informasi, Danny kerap terlibat dalam berbagai forum Internasional. Bahkan tak jarang ia ditunjuk menjadi salah satu narasumber. Menurut Danny, ini menjadi bukti upaya Pemkot menjadikan Makassar Kota Dunia membuahkan hasil. Kini Makassar pun kian dilirik dunia.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPesawat Latih Jatuh di BSD Tangsel, Polisi Ungkap Pilot Terlempar\n","link":"https:\/\/news.detik.com\/berita\/d-7348049\/pesawat-latih-jatuh-di-bsd-tangsel-polisi-ungkap-pilot-terlempar","date":"19\/05\/2024","content":"Kapolres Tangsel AKBP Ibnu Bagus Santoso mengungkap kondisi 3 jenazah awak pesawat latih nomor registrasi PK-IFP yang jatuh di BSD, Serpong, Tangsel masih utuh. Polisi mengatakan pilot sempat terlempar saat kejadian.\"Informasi dari rekan-rekan penerbang, pilotnya terlempar keluar dari pesawat tersebut,\" kata Kapolres Tangsel AKBP Ibnu Bagus Santoso, kepada wartawan, di lokasi kejadian, Minggu (19\/5\/2024).Dia mengatakan KNKT akan melakukan identifikasi terkait insiden itu. Ibnu menyebut ketiga jenazah awak pesawat telah selesai dievakuasi dan kini dibawa ke Rumah Sakit Polri.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSebelumnya, Kapolres Tangsel AKBP Ibnu Bagus Santoso mengungkap pilot pesawat latih nomor registrasi PK-IFP yang jatuh di BSD, Serpong, Tangsel, sempat memberi kode darurat. Polisi menyebut pesawat menuju Pondok Cabe dari Tanjung Lesung.\"Pertama dari Pondok cabe, arahnya masih belum tahu. Informasi awal dari Tanjung Lesung mau kembali ke Pondok Cabe. Terus ada informasi permintaan tolong 'mayday... mayday...', habis itu hilang kontak,\" ujar Ibnu, kepada wartawan, di lokasi kejadian, Minggu (19\/5\/2024).Untuk diketahui, 'Mayday' adalah istilah penerbangan yang menandakan pesawat sedang mengalami situasi berbahaya. Ibnu mengatakan dugaan penyebab pesawat jatuh akan ditangani KNKT.Sebelumnya pesawat tersebut diisi tiga orang, yakni pilot, engineer, dan penumpang. Ketiga korban tewas itu sudah dievakuasi ke RS Polri.\"Sekarang 3 jenazah tersebut dibawa ke RS Polri Kramat Jati untuk dilakukan autopsi. Untuk sekarang kita serahkan ke KNKT untuk melaksanakan identifikasi,\" ujarnya.Simak Video: Saksi Ungkap Kondisi Korban Pesawat Jatuh: 1 Terkapar, 2 Tertelungkup[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJokowi Sambut Puan Maharani di Welcoming Dinner WWF di Bali\n","link":"https:\/\/news.detik.com\/berita\/d-7348047\/jokowi-sambut-puan-maharani-di-welcoming-dinner-wwf-di-bali","date":"19\/05\/2024","content":"Presiden Joko Widodo (Jokowi) menyambut Ketua DPR RI Puan Maharani di welcoming dinner World Water Forum di Taman Budaya Garuda Wisnu Kencana (GWK), Bali. Keduanya bersalaman.Dari tayangan langsung YouTube 10th World Water Forum seperti dilihat, Minggu (19\/5\/2024), Puan tiba di GWK mengenakan pakaian kebaya putih. Ia berjalan menuju Jokowi yang sudah menunggu di panggung.Keduanya tampak berjabat tangan. Jokowi dan Puan lalu berbincang sejenak. Raut senyuman terpancar di wajah Jokowi maupun Puan.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nJokowi dan Puan lalu berdiri bersebelahan menghadap ke kamera. Kemudian, Jokowi mempersilakan Puan ke venue welcoming dinner.Adapun kepala negara yang telah tiba di Bali di antaranya Perdana Menteri (PM) Tajikistan Qohir Rasulzoda, Presiden Sri langka Ranil Wickremesinghe, dan Presiden Fiji Ratu Wiliame Maivalili Katonivere. Kemudian Wakil Perdana Menteri Papua Nugini John Rosso juga telah tiba, serta mantan Presiden Hungaria Janos Ader.Sementara itu, Perdana Menteri Maroko Aziz Akhannouch telah mengonfirmasi kehadirannya namun belum tiba di Bali. Presiden Majelis Umum Perserikatan Bangsa-Bangsa (PBB) Dennis Francis dan Presiden World Water Council (WWC) LoÃ¯c Fauchon juga telah tiba.Selain itu tamu undangan lainnya dalam jamuan makan malam adalah 17 menteri atau pejabat setingkat Menteri di antaranya dari Australia, Brunei Darussalam, Tiongkok, Kongo, Mesir, Prancis, Kenya, Palestina, Filipina, Saudi Arabia, Senegal, Singapura, Tanzania, Timor-Leste, Tunisia, Persatuan Emirat Arab, dan Uzbekistan.Kemudian delegasi dari negara Brazil, Gambia, Italia, Jepang, Kazakhstan, Meksiko, Mozambik, Belanda, Nigeria, Palau, Qatar, Kepulauan Solomon, Federasi Saint Kitts dan Nevis, Slovakia, Thailand, Turki, dan Vanuatu. Turut hadir perwakilan Organisasi Internasional ada EU, Bank Dunia, IPU (diwakilkan DPR), serta Sekjen PBB (UNESCAP).","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nKronologi Pesawat Latih Jatuh di BSD hingga 3 Korban Tewas Dievakuasi\n","link":"https:\/\/news.detik.com\/berita\/d-7348044\/kronologi-pesawat-latih-jatuh-di-bsd-hingga-3-korban-tewas-dievakuasi","date":"19\/05\/2024","content":"Pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan BSD Serpong, Tangerang Selatan. Tiga orang meninggal dunia.Pesawat tersebut terjatuh di lokasi sekitar pukul 14.00 WIB. Pesawat itu merupakan milik Indonesia Flying Club.\"Korban 3 orang meninggal,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi kepada wartawan, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nPolisi menjelaskan rute penerbangan pesawat latih dengan nomor registrasi PK-IFP yang jatuh di BSD Tangsel. Pesawat ini awalnya take off dari Bandara Pondok Cabe.\"Take off Bandara Pondok Cabe sekira pukul 11.36 WIB,\" ujar Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi.Ade menyebut pesawat itu sempat landing di Bandara Khusus Salakanegara, Pandeglang, Banten. Lalu saat kembali ke Bandara Pondok Cabe, pesawat itu jatuh di sekitar Lapangan Sunburst, BSD.\"Landing Tanjung Lesung, Bandara Salakanegara (ground time, pemberitahuan sebelum take off dari Tanjung Lesung sekitar pukul 13.10 WIB,\" katanya.\"Lanjut take off kembali dari Tanjung Lesung ke Pondok Cabe,\" tambahnya.Kapolres Tangerang Selatan AKPB Ibnu Bagus Santoso mengatakan sempat terjadi hujan lebat di BSD Serpong saat pesawat jatuh. Namun, pihak polisi enggan menyimpulkan penyebab dari kecelakaan tersebut.\"Waktu kejadian sedang hujan lebat pada 14.00 WIB. Nanti lebih jelas dari KNKT akan melakukan identifikasi,\" ujar Ibnu di lokasi.Polisi juga enggan menyimpulkan adanya ledakan saat pesawat jatuh. Ibnu mengatakan hasil temuan awal pilot memang sempat terlempar dari pesawat saat insiden itu terjadi.\"Betul berdasarkan informasi, pilotnya terlempar ke luar dari pesawat tersebut,\" katanya.Kepala Basarnas Jakarta Desiana Kartika Bahari mengatakan Basarnas melakukan evakuasi pertama kali di lokasi pada 14.45 WIB. Evakuasi ketiga korban rampung pada pukul 16.45 WIB. Dia menjelaskan kondisi jenazah ketiga korban masih utuh saat dievakuasi.\"Kondisi tubuh utuh ketiganya,\" katanya.Desiana juga menjelaskan tantangan yang dihadapi Basarnas saat melakukan evakuasi. Dia mengatakan ada dua korban yang terjebak di dalam pesawat hingga perlu dilakukan kehati-hatian.\"Untuk yang dua berada di dalam pesawat, yang satu di luar. Jadi yang sulit ini yang di dalam pesawat karena butuh kehati-hatian supaya tidak apa ya, utuhlah istilahnya,\" ujar Desiana.\"Karena crash, dia terjepit kita perlu hati-hati untuk menarik keluar,\" sambungnya.Basarnas juga tidak memerinci identitas para korban. Ketiga korban diketahui berjenis kelamin pria.\"Untuk datanya kita belum identifikasi, nanti pihak berwajib yang menyampaikan siapa yang terlempar siapa yang di dalam,\" ucap Desiana.Ketiga korban saat ini telah dievakuasi dari lokasi. Jenazah korban dibawa ke RS Polri Kramat Jati untuk penanganan lebih lanjut.Lihat Video: Saksi Ungkap Kondisi Korban Pesawat Jatuh: 1 Terkapar, 2 Tertelungkup[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":1}
{"title":"\nBamsoet Puji Kiprah Politik Akbar Tandjung: Mentor dan Guru Terbaik\n","link":"https:\/\/news.detik.com\/berita\/d-7348030\/bamsoet-puji-kiprah-politik-akbar-tandjung-mentor-dan-guru-terbaik","date":"19\/05\/2024","content":"Ketua MPR RI Bambang Soesatyo (Bamsoet) bersama Forum Aktivis Nasional menyelenggarakan acara 'Tribute to Akbar Tandjung' Maestro Aktivis Indonesia. Hal ini sebagai wujud apresiasi atas kiprah dan peran Akbar Tanjung, khususnya dalam pembinaan, pengembangan, dan kaderisasi aktivis nasional.Bamsoet mengatakan Akbar Tandjung merupakan mentor dan guru politik terbaik serta punya kontribusi besar bagi Partai Golkar. Akbar Tandjung juga dikenal sebagai sosok maestro aktivis nasional.\"Bang Akbar adalah mentor dan guru politik terbaik, yang tidak segan memberikan masukan, nasehat, dan wejangan bagi para juniornya. Termasuk memberikan uang jajan bagi para aktivis. Tidak hanya memiliki kontribusi besar bagi Partai Golkar, di mana kami berdua sama-sama bernaung, melainkan juga bagi kehidupan politik di Tanah Air. Saya mengenal Bang Akbar sebagai sosok yang komplit dan paripurna, baik sebagai aktivis, sebagai politisi, sebagai tokoh pemerintahan, maupun sebagai pribadi,\" ujar Bamsoet dalam keterangannya, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nKetua DPR RI ke-20 dan mantan Ketua Komisi III DPR RI Bidang Hukum, HAM, dan Keamanan ini menjelaskan, sebagai aktivis, pengalaman berorganisasi di kampus dan di luar kampus, telah menempa karakter Akbar Tandjung sebagai sosok yang egaliter dan memiliki jiwa kepemimpinan.Menurutnya, mulai dari Kesatuan Aksi Mahasiswa Indonesia (KAMI), Laskar Ampera Arief Rahman Hakim, Organisasi Kemahasiswaan (Senat Mahasiswa, Dewan Mahasiswa, dan Majelis Permusyawaratan Mahasiswa), Himpunan Mahasiswa Islam (HMI), Kelompok Cipayung, Komite Nasional Pemuda Indonesia (KNPI), hingga Angkatan Muda Pembaruan Indonesia (AMPI).\"Sebagai politisi, Bang Akbar merupakan tokoh yang ulet dan tangguh, yang disegani dan dihormati oleh sesama politisi. Lika-liku perjalanan dan karir politik dengan segala dinamikanya, telah beliau lalui dengan sangat baik. Dari fungsionaris hingga menjadi ketua umum Partai Golkar, dan dari anggota parlemen hingga kemudian menjabat sebagai Ketua DPR RI,\" katanya.Ketua Dewan Pembina Depinas SOKSI (Ormas Pendiri Partai Golkar) ini juga mengatakan sejarah mencatat Partai Golkar dapat tetap eksis hingga hari ini, tidak terlepas dari kepiawaian Akbar Tanjung sebagai seorang politisi.Ketika Partai Golkar dihadapkan masa-masa sulit dan momen-momen krusial pada era reformasi, ungkapnya, Akbar Tandjung menjadi sosok sentral yang mampu 'menyelamatkan' dan membangun kembali marwah Partai Golkar.\"Ketika menjabat sebagai Ketua DPR, ketokohan Bang Akbar juga dikenal luas secara global ketika menjabat sebagai Presiden Organisasi Parlemen Negara-negara ASEAN (AIPO, Asean Inter Parliamentary Organization), dan Presiden Persatuan Parlemen Negara-negara OKI (PUOICM, Parliamentary Union of OIC Members),\" lanjut Bamsoet.Wakil Ketua Umum Pemuda Pancasila ini menambahkan, sebagai tokoh pemerintahan, Akbar Tandjung juga memiliki pengalaman memangku berbagai jabatan strategis. Beliau pernah memimpin beberapa kementerian, antara lain sebagai Menteri Negara Pemuda dan Olahraga, Menteri Negara Perumahan Rakyat, Menteri Negara Perumahan dan Pemukiman, dan Menteri Sekretaris Negara.\"Sebagai pribadi, kami para sahabat dan kolega mengenal Bang Akbar sebagai sosok yang inklusif, terbuka dan mudah bergaul, sehingga dapat diterima oleh semua kalangan, baik kawan maupun lawan. Beliau juga berpandangan luas, berpikiran positif dan tenang dalam menyikapi berbagai persoalan,\" tandasnya.Sebagai informasi, hadir dalam kegiatan itu antara lain Akbar Tandjung bersama Istri Nina Akbar Tandjung, dan putrinya Sekar Akbar Tandjung. Kemudian, Ketua Komisi II DPR RI Ahmad Doli Kurnia, Ketua Umum Forum Aktivis Nasional Bursah Zarnubi, Tokoh Politik dan Aktivis Nasional Maruarar Sirait, Direktur Eksekutif Indo Barometer sekaligus Penasihat Forum Aktivis Nasional Muhammad Qodari, Ridwan Hisyam dan Ketua Panitia 'Tribute to Akbar Tanjung' yang juga Anggota DPD RI dari Dapil NTT Angelius Wake Kako.Lebih lanjut, hadir pula para tokoh senior dan tokoh politik antara lain Theo Sambuaga, Prof. Bomer Pasaribu, Letjen TNI (Purn.) Budi Harsono, Ibrahim Ambongono, Krissantono, Anthony Zeidra Abidin, Musfithin Dahlan, Anas Urbaningrum, dan Aziz Pane.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nEvakuasi Selesai, Basarnas: Korban Pesawat Jatuh di BSD Terjepit\n","link":"https:\/\/news.detik.com\/berita\/d-7348028\/evakuasi-selesai-basarnas-korban-pesawat-jatuh-di-bsd-terjepit","date":"19\/05\/2024","content":"Tiga jenazah korban pesawat latih nomor registrasi PK-IFP yang jatuh di BSD, Serpong berhasil dievakuasi. Basarnas mengatakan proses evakuasi perlu kehati-hatian.\"Karena crash, dia terjepit kita perlu hati-hati untuk menarik keluar,\" kata, Kepala Basarnas Jakarta Desiana Kartika Bahari, kepada wartawan, di lokasi, Minggu (19\/5\/2024).Desina menerangkan proses evakuasi korban dimulai pukul 14.45 WIB. Kemudian korban kedua berhasil dievakuasi pukul 16.00 WIB dan korban ketiga dievakuasi pukul 16.45 WIB.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nKetiga jenazah korban sudah dibawa ke RS Polri, Jakarta Timur. Dugaan penyebab pesawat jatuh akan ditangani KNKT.\"Untuk yang dua berada di dalam pesawat, yang satu di luar. Jadi yang sulit ini yang di dalam pesawat karena butuh kehati-hatian supaya tidak apa ya, utuhlah istilahnya,\" kata Desina.Seperti diketahui pesawat latih milik Indonesia Flying Club ini jatuh di area lapangan Sunburst, BSD sekitar pukul 14.00 WIB. Tiga korban tewas yakni pilot, engineering, dan penumpang.Polisi menyebut pilot pesawat sempat memberi kode SOS. Polisi menyebut pesawat menuju Pondok Cabe dari Tanjung Lesung.\"Pertama dari Pondok cabe, arahnya masih belum tahu. Informasi awal dari Tanjung Lesung mau kembali ke Pondok Cabe. Terus ada informasi permintaan tolong 'mayday.. mayday', habis itu hilang kontak,\" ujar Kapolres Tangsel AKBP Ibnu Bagus Santoso.Lihat Video: Saksi Ungkap Kondisi Korban Pesawat Jatuh: 1 Terkapar, 2 Tertelungkup[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPenampakan Pesawat Latih Jatuh di BSD Tangsel Dievakuasi Pakai Truk\n","link":"https:\/\/news.detik.com\/berita\/d-7348012\/penampakan-pesawat-latih-jatuh-di-bsd-tangsel-dievakuasi-pakai-truk","date":"19\/05\/2024","content":"Pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan Lapangan Sunburst BSD, Tangerang Selatan menyebabkan 3 orang tewas. Proses evakuasi korban dan pesawat pun dilakukan.Pantauan detikcom, Minggu (19\/5\/2024) pukul 17.50 WIB tim gabungan hendak mengevakuasi pesawat. Sedangkan korban sudah selesai dievakuasi pukul 16.45 WIB.Terlihat sebuah truk warna hijau telah disiapkan untuk mengangkut bangkai pesawat. Pesawat itu kini tengah ditangani tim gabungan setelah proses evakuasi korban meninggal selesai.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSelama proses evakuasi ini, terlihat pihak keamanan dari kepolisian berjaga di sekitar lokasi. Ada juga petugas Basarnas dan Damkar membantu proses evakuasi.Di sisi lain, warga sekitar tampak ikut melihat proses evakuasi. Mereka juga mengabadikan dalam video dan foto di lokasi.Diketahui, pesawat latih dengan nomor registrasi PK-IFP jatuh di kawasan BSD, Serpong, Tangerang Selatan, dan menewaskan 3 orang. Pesawat ini awalnya take off dari Bandara Pondok Cabe.\"Take off Bandara Pondok Cabe sekira pukul 11.36 WIB,\" ujar Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi kepada wartawan, Minggu (19\/5).Ade menyebut pesawat itu sempat landing di Bandara Khusus Salakanegara, Pandeglang, Banten. Lalu saat kembali ke Bandara Pondok Cabe, pesawat itu jatuh di sekitar Lapangan Sunburst, BSD.\"Landing Tanjung Lesung, Bandara Salakanegara (ground time, pemberitahuan sebelum take off dari Tanjung Lesung sekitar pukul 13.10 WIB,\" katanya.\"Lanjut take off kembali dari Tanjung Lesung ke Pondok Cabe,\" tambahnya.Lihat Video: Saksi Ungkap Kondisi Korban Pesawat Jatuh: 1 Terkapar, 2 Tertelungkup[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJelang Hari Kebangkitan Nasional, Waka MPR Suarakan Semangat Nasionalisme\n","link":"https:\/\/news.detik.com\/berita\/d-7348010\/jelang-hari-kebangkitan-nasional-waka-mpr-suarakan-semangat-nasionalisme","date":"19\/05\/2024","content":"Menyambut Hari Kebangkitan Nasional yang jatuh pada 20 Mei 2024, Wakil Ketua MPR RI Lestari Moerdijat mendorong masyarakat terus menggelorakan semangat persatuan dan nasionalisme. Langkah ini sebagai upaya untuk mewujudkan cita-cita pembangunan RI.\"Sejumlah upaya untuk mewujudkan cita-cita pembangunan bangsa membutuhkan dorongan semangat untuk mewujudkannya. Dibutuhkan kebangkitan setiap anak bangsa yang didasari tumbuhnya semangat persatuan dan nasionalisme dalam keseharian,\" katanya dalam keterangannya, Minggu (19\/5\/2024).Lestari atau yang akrab disapa Rerie itu menilai peringatan Hari Kebangkitan Nasional merupakan momentum untuk menyatukan kekuatan setiap elemen bangsa guna mewujudkan cita-cita bersama dalam berbangsa dan bernegara.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nDia berharap perbedaan yang dimiliki bangsa dapat dijadikan kekuatan untuk bangkit, dengan mengedepankan nasionalisme yang utuh.Legislator dari Dapil II Jawa Tengah itu menekankan di tengah berbagai tantangan yang dihadapi saat ini, maka Indonesia butuh jawaban dengan dukungan penuh partisipasi aktif seluruh masyarakat.\"Setiap anak bangsa harus mampu mewujudkan semangat persatuan dan nasionalisme mulai di lingkungan terkecil di keluarga hingga masyarakat,\" katanya.Di samping itu, anggota Majelis Tinggi Partai NasDem ini menegaskan pemangku kepentingan, baik di tingkat pusat maupun daerah, harus bisa menjadi teladan dalam mewujudkan masyarakat yang adil dan makmur secara merata berdasarkan Pancasila.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\n3 Korban Pesawat Jatuh di BSD Dievakuasi, Kondisi Jenazah Masih Utuh\n","link":"https:\/\/news.detik.com\/berita\/d-7348006\/3-korban-pesawat-jatuh-di-bsd-dievakuasi-kondisi-jenazah-masih-utuh","date":"19\/05\/2024","content":"Tiga korban meninggal dunia pesawat jatuh di kawasan BSD Serpong, Tangerang Selatan (Tangsel), telah selesai dievakuasi. Ketiga jenazah dalam keadaan utuh.\"Kondisi tubuh utuh ketiga-tiganya,\" kata Kepala Basarnas Jakarta Desiana Kartika Bahari di BSD Tangsel, Minggu (19\/5\/2024).Desiana mengatakan ketiga korban telah selesai dievakuasi pada pukul 16.45 WIB. Para korban saat ini dibawa ke RS Polri Kramat Jati untuk penanganan lebih lanjut.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nBasarnas juga menjelaskan kendala yang dihadapi saat melakukan evakuasi. Desiana mengatakan ada dua korban yang berada di dalam pesawat hingga membutuhkan kehati-hatian dari petugas.\"Untuk yang berada di dalam pesawat ada dua, yang satu di luar. Jadi yang sulit ini yang di dalam pesawat karena butuh kehati-hatian supaya tidak apa ya, utuhlah istilahnya,\" katanya.\"Karena crash jadi dia terjepit kita perlu hati-hati untuk menarik keluar,\" sambung Desiana.Diberitakan sebelumnya, pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan BSD, Tangerang Selatan. Kementerian Perhubungan (Kemenhub) mengatakan pesawat itu berisi tiga orang yang terdiri dari penerbang hingga penumpang.\" Pesawat PK-IFP dengan 3 orang onboard (1 penerbang, 1 engineer dan 1 penumpang) dan saat ini masih dalam proses evakuasi di lokasi,\" kata Jubir Kemenhub Adita Irawati dalam keterangan kepada wartawan.Pesawat tersebut terjatuh di lokasi sekitar pukul 14.30 WIB. Kemenhub mengatakan pesawat latih itu milik Indonesia Flying Club.\"Direktorat Jenderal Perhubungan Udara telah menerima laporan terkait Pesawat Cessna 2006 dengan nomor registrasi PK-IFP milik Indonesia Flying Club (Perkumpulan Penerbang Indonesia) yang jatuh di daerah BSD Tangerang Selatan sekitar pukul pukul 14.30 WIB, Minggu, 19 Mei 2024,\" ujar Adita.Simak Video: Saksi Ungkap Kondisi Korban Pesawat Jatuh: 1 Terkapar, 2 Tertelungkup[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJokowi Hadiri Welcoming Dinner World Water Forum di Bali\n","link":"https:\/\/news.detik.com\/berita\/d-7348002\/jokowi-hadiri-welcoming-dinner-world-water-forum-di-bali","date":"19\/05\/2024","content":"Presiden Joko Widodo (Jokowi) menghadiri welcoming dinner dalam rangkaian 10th World Water Forum di Taman Budaya Garuda Wisnu Kencana (GWK), Bali. Kedatangan Jokowi disambut para menterinya.Dari tayangan langsung YouTube 10th World Water Forum seperti dilihat, Minggu (19\/5\/2024), tampak Jokowi mengenakan batik berwarna cokelat. Jokowi lalu menghampiri menteri-menterinya yang sudah berbaris menunggu.Hadir Menko Marves Luhut Binsar Pandjaitan, Menparekraf Sandiaga Uno, Menteri PUPR Basuki Hadimuljono, Menteri Investasi Bahlil Lahadalia hingga Menlu Retno Marsudi.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nJokowi tampak berbincang cukup lama dengan Sandiaga Uno, Basuki, dan Bahlil. Mereka sesekali tampak tersenyum.Adapun kepala negara yang telah tiba di Bali di antaranya Perdana Menteri (PM) Tajikistan Qohir Rasulzoda, Presiden Sri langka Ranil Wickremesinghe, dan Presiden Fiji Ratu Wiliame Maivalili Katonivere. Kemudian Wakil Perdana Menteri Papua Nugini John Rosso juga telah tiba, serta mantan Presiden Hungaria Janos Ader.Sementara itu, Perdana Menteri Maroko Aziz Akhannouch telah mengonfirmasi kehadirannya namun belum tiba di Bali. Presiden Majelis Umum Perserikatan Bangsa-Bangsa (PBB) Dennis Francis dan Presiden World Water Council (WWC) LoÃ¯c Fauchon juga telah tiba.Selain itu tamu undangan lainnya dalam jamuan makan malam adalah 17 menteri atau pejabat setingkat Menteri di antaranya dari Australia, Brunei Darussalam, Tiongkok, Kongo, Mesir, Prancis, Kenya, Palestina, Filipina, Saudi Arabia, Senegal, Singapura, Tanzania, Timor-Leste, Tunisia, Persatuan Emirat Arab, dan Uzbekistan.Kemudian delegasi dari negara Brazil, Gambia, Italia, Jepang, Kazakhstan, Meksiko, Mozambik, Belanda, Nigeria, Palau, Qatar, Kepulauan Solomon, Federasi Saint Kitts dan Nevis, Slovakia, Thailand, Turki, dan Vanuatu. Turut hadir perwakilan Organisasi Internasional ada EU, Bank Dunia, IPU (diwakilkan DPR), serta Sekjen PBB (UNESCAP).Lihat juga Video: Cekrek! Aksi Menteri Basuki Jadi Fotografer Dadakan di Acara WWF Bali[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPolisi: Pesawat Latih Jatuh di BSD Saat Hujan Lebat\n","link":"https:\/\/news.detik.com\/berita\/d-7347989\/polisi-pesawat-latih-jatuh-di-bsd-saat-hujan-lebat","date":"19\/05\/2024","content":"Pesawat latih dengan nomor registrasi PK-IFP jatuh di BSD, Serpong, Tangerang Selatan (Tangsel), dan menewaskan 3 korban. Polisi mengatakan saat pesawat itu jatuh saat sedang hujan lebat.\"Kita tidak bisa menyatakan itu, tapi waktu kejadian sedang hujan lebat (sekitar) 14.00 WIB,\" ujar Kapolres Tangsel AKBP Ibnu Bagus Santoso kepada wartawan, Minggu (19\/5\/2024).Ibnu mengatakan pihaknya belum bisa membeberkan penyebab kecelakaan ini. Dia menyerahkan sepenuhnya kepada Komite Nasional Keselamatan Transportasi (KNKT).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Nanti lebih jelas dari KNKT akan melakukan identifikasi,\" katanya.Pesawat tersebut diisi oleh tiga orang, yakni pilot, engineer, dan penumpang. Ketiga korban tewas itu sudah dievakuasi ke RS Polri.\"Sekarang 3 jenazah tersebut dibawa ke RS Polri Kramat Jati untuk dilakukan autopsi. Untuk sekarang kita serahkan ke KNKT untuk melaksanakan identifikasi,\" ujarnya.Simak Video: Pilot Sempat Beri Kode 'Mayday' Sebelum Pesawat Jatuh di BSD[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nICW Catat 791 Kasus-1.695 Tersangka Korupsi di 2023: Ada Lonjakan Masif\n","link":"https:\/\/news.detik.com\/berita\/d-7347964\/icw-catat-791-kasus-1-695-tersangka-korupsi-di-2023-ada-lonjakan-masif","date":"19\/05\/2024","content":"Indonesia Corruption Watch (ICW) melaporkan hasil pemantauan tren korupsi pada 2023. Peneliti ICW Diky Anandya mengatakan ada lonjakan kasus korupsi pada 2023 dengan total 791 kasus dan 1.695 tersangka korupsi.\"Pada tahun 2023, terjadi lonjakan jumlah kasus dan tersangka yang cukup masif,\" kata Diky kepada wartawan di Rumah Belajar ICW, Kalibata, Jakarta Selatan, Minggu (19\/5\/2024).Diky mengatakan faktor penyebab lonjakan kasus dan tersangka korupsi ini adalah belum ampuhnya strategi penindakan melalui pemidanaan yang menjerakan. ICW juga menilai upaya pencegahan korupsi belum optimal.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Faktor penyebabnya belum optimalnya strategi penindakan melalui pemidanaan yang menjerakan dan strategi pencegahan. Setiap kasus yang terpantau harus dipastikan tidak berhenti pada tahap penyidikan,\" jelasnya.ICW menilai aparat penegak hukum (APH) perlu melakukan upaya pengembangan dalam tiap penyidikan kasus korupsi. Pengembangan itu perlu untuk memastikan pelaku lain yang terlibat korupsi ikut ditindak.\"APH juga perlu melakukan upaya pengembangan kasus hingga mampu menyasar aktor-aktor lain yang diduga turut terlibat,\" ucapnya.Data ICW juga menunjukkan terjadinya penurunan potensi kerugian negara pada 2023 sebanyak Rp 28,4 triliun dibanding pada 2022 sebanyak Rp 42,7 triliun. ICW mengatakan penurunan potensi negara pada 2023 masih tergolong besar buruknya pengelolaan keuangan negara dan lemahnya pengawasan sistem manajemen keuangan negara.\"Meski terjadi penurunan, namun potensi kerugian negara pada tahun 2023 masih tergolong sangat besar. Temuan ini menjadi catatan atas buruknya pengelolaan keuangan negara dan lemahnya pengawasan terhadap sistem manajemen keuangan negara,\" jelasnya.\"Besarnya potensi kerugian negara yang terungkap harus diikuti dengan upaya pemidanaan yang berorientasi pada pemulihan aset hasil korupsi,\" sambung Dicky.Data tren penindakan kasus korupsi tahun 2019-2023 sebagai berikut:2019: 271 kasus, 580 tersangka2020: 444 kasus, 875 tersangka2021: 533 kasus, 1.173 tersangka2022: 579 kasus, 1.396 tersangka2023: 791 kasus, 1.695 tersangka","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPolisi Ungkap Pilot Sempat Beri Kode Darurat 'Mayday' Sebelum Jatuh di BSD\n","link":"https:\/\/news.detik.com\/berita\/d-7347963\/polisi-ungkap-pilot-sempat-beri-kode-darurat-mayday-sebelum-jatuh-di-bsd","date":"19\/05\/2024","content":"Kapolres Tangsel AKBP Ibnu Bagus Santoso mengungkap pilot pesawat latih nomor registrasi PK-IFP yang jatuh di BSD, Serpong, Tangsel, sempat memberi kode darurat. Polisi menyebut pesawat menuju Pondok Cabe dari Tanjung Lesung.\"Pertama dari Pondok cabe, arahnya masih belum tahu. Informasi awal dari Tanjung Lesung mau kembali ke Pondok Cabe. Terus ada informasi permintaan tolong 'mayday... mayday...', habis itu hilang kontak,\" ujar Ibnu, kepada wartawan, di lokasi kejadian, Minggu (19\/5\/2024).Untuk diketahui, 'Mayday' adalah istilah penerbangan yang menandakan pesawat sedang mengalami situasi berbahaya. Ibnu mengatakan dugaan penyebab pesawat jatuh akan ditangani KNKT.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSejauh ini, kata dia, tidak ada korban selain awak pesawat. Dia mengatakan saat kejadian pilot pesawat terlempar.\"Betul berdasarkan informasi, pilotnya terlempar ke luar dari pesawat tersebut,\" ujarnya.Sebelumnya pesawat tersebut diisi tiga orang, yakni pilot, engineer, dan penumpang. Ketiga korban tewas itu sudah dievakuasi ke RS Polri.\"Sekarang 3 jenazah tersebut dibawa ke RS Polri Kramat Jati untuk dilakukan autopsi. Untuk sekarang kita serahkan ke KNKT untuk melaksanakan identifikasi,\" ujarnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nKPK Geledah Rumah Eks Pejabat Kementan di Parepare Terkait TPPU SYL\n","link":"https:\/\/news.detik.com\/berita\/d-7347916\/kpk-geledah-rumah-eks-pejabat-kementan-di-parepare-terkait-tppu-syl","date":"19\/05\/2024","content":"KPK menggeledah sebuah rumah di daerah Parepare, Sulawesi Selatan. Rumah yang digeledah milik Muhammad Hatta selaku Direktur Alat dan Mesin Pertanian Kementerian Pertanian (Kementan) nonaktif.\"Betul ada kegiatan penggeledahan dimaksud dan masih berlangsung,\" kata Kabag Pemberitaan KPK Ali Fikri kepada wartawan, Minggu (19\/5\/2024).Penggeledahan dilakukan hari ini. Lokasi penggeledahan berada di Jalan Bumi Harapan, Kelurahan Bumi Harapan, Kecamatan Bacukiki Barat, Kota Parepare.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nAli mengatakan penggeledahan di rumah M Hatta terkait penyidikan kasus tindak pidana pencucian uang (TPPU) dengan tersangka mantan Menteri Pertanian Syahrul Yasin Limpo (SYL).\"(Lokasi) penggeledahan rumah MH,\" ujar Ali.KPK sebelumnya juga telah menggeledah rumah adik SYL di Makassar. KPK menyita dokumen hingga barang elektronik terkait kasus yang menjerat SYL.\"Tim Penyidik kemarin telah selesai melaksanakan upaya paksa penggeledahan sekaligus penyitaan di salah satu rumah kediaman yang beralamat di Jalan Letjen Hertasning,\" kata Kabag Pemberitaan KPK Ali Fikri dalam keterangan tertulis, Jumat (17\/5).\"Diperoleh antara lain berupa dokumen dan barang elektronik yang dapat mengungkap perbuatan dari tersangka SYL,\" tambahnya.Sebagai informasi, SYL dijerat sebagai tersangka kasus dugaan pemerasan dan gratifikasi bersama Sekjen Kementan nonaktif Kasdi Subagyono dan Direktur Kementan nonaktif M Hatta. Selain itu, SYL dijerat sebagai tersangka kasus dugaan tindak pidana pencucian uang.SYL, Kasdi, dan Hatta telah diadili dalam kasus dugaan pemerasan dan gratifikasi. Mereka didakwa dalam berkas terpisah.Dalam dakwaan jaksa, SYL didakwa melakukan pemerasan terhadap anak buahnya di Kementan dan menerima gratifikasi. Total penerimaan SYL dari kasus ini Rp 44,5 miliar. Sementara kasus TPPU-nya masih dalam penyidikan di KPK.","is_fake":0,"media_bias":"netral","bias":1}
{"title":"\nViral Tawuran Gangster di Bogor, 1 Motor Pelaku Dibakar Warga\n","link":"https:\/\/news.detik.com\/berita\/d-7347911\/viral-tawuran-gangster-di-bogor-1-motor-pelaku-dibakar-warga","date":"19\/05\/2024","content":"Viral di media sosial video menunjukkan diduga kelompok gangster terlibat tawuran hingga salah satu motor pelaku dibakar. Aksi ini terjadi di Bantar Kemang, Bogor Timur, Kota Bogor.Kapolsek Bogor Timur Kompol Syaiful Fajar membenarkan peristiwa tersebut. Dia menyebut insiden itu terjadi pada Sabtu (18\/5\/2024) dini hari.\"Iya, betul (pemotor menyerang warga hingga motor dibakar). Kejadian kemarin malam jam 3-an. Belum ada laporan soal korban,\" kata Saiful dikonfirmasi detikcom, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSyaiful belum memastikan apakah pelaku penyerangan merupakan geng motor atau kelompok pelajar dari sekolah tertentu. Akan tetapi, diperoleh informasi bahwa motor yang dibakar merupakan milik pelaku penyerangan.\"Dari informasi Bhabinkamtibmas, informasi setelah cek TKP itu motor (dibakar) milik rombongan yang datang ke situ. Iya, belum teridentifikasi apa mereka geng motor atau gimana,\" kata Syaiful.Terpisah, Lurah Baranangsiang Palahudin mengatakan wilayahnya hanya dijadikan lokasi tawuran oleh dua kelompok diduga geng motor. Tawuran dua kelompok sempat dibubarkan warga.\"Denger-denger informasi dari Karang Taruna itu geng motor Bocimi sama geng TOM. Jadi lokasi itu tuh jadi tempat objek (tawuran) mereka. Betul, tawuran antara (kelompok) TOM sama Bocimi, kejadian di jalan umum masuk lingkungan RW 6,\" kata Palahudin.\"Betul ada motor terbakar, tapi kalau soal itu dibakar warga atau oleh kelompok yang tawuran kita belum tahu persis,\" tambahnya.Sebuah rekaman video yang memperlihatkan sekelompok pria berkerumun di pinggir jalan pemukiman warga. Mereka dinarasikan gangster yang menyerang lingkungan warga.Para gengster disebut sempat melakukan perusakan dan membuat resah warga. Pada akhir video viral, tampak sebuah motor tergeletak dalam kondisi terbakar.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nSekjen DPR Ajukan Praperadilan soal Penyitaan, KPK: Silakan Hak Tersangka\n","link":"https:\/\/news.detik.com\/berita\/d-7347891\/sekjen-dpr-ajukan-praperadilan-soal-penyitaan-kpk-silakan-hak-tersangka","date":"19\/05\/2024","content":"Sekjen DPR, Indra Iskandar, mengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan terkait sah atau tidaknya penyitaan yang dilakukan KPK dalam penyidikan kasus korupsi rumah jabatan. KPK mengatakan gugatan yang diajukan Indra merupakan hak sebagai tersangka.\"Itu hak tersangka, silakan saja diajukan,\" kata Kabag Pemberitaan KPK Ali Fikri saat dihubungi, Minggu (19\/5\/2024).Ali mengatakan pihaknya tidak mempersoalkan gugatan dari Sekjen DPR tersebut. KPK juga siap menghadapi gugatan yang dilayangkan oleh Indra.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"KPK tentu siap hadapi dan akan jelaskan langsung di hadapan hakim,\" katanya.Dia juga memastikan KPK selalu memiliki bukti dan dasar hukum yang jelas saat menetapkan seseorang sebagai tersangka hingga melakukan penyitaan barang bukti dalam sebuah penyidikan kasus korupsi.\"Kami pasti patuh pada hukum ketika menetapkan seseorang sebagai tersangka atau pun ketika tim penyidik melakukan penyitaan terhadap barang, dokumen atau apa pun yang ada kaitannya dengan perkara dimaksud,\" ujar Ali.Sekjen DPR RI Indra Iskandar mengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan (PN Jaksel). Gugatan itu terkait sah atau tidaknya penyitaan melawan KPK.Dilihat dalam laman Sistem Informasi Pelaporan Perusahaan (SIPP) PN Jaksel, gugatan praperadilan Indra didaftarkan pada Kamis (16\/5). Gugatan itu teregister dengan nomor 57\/Pid.Pra\/2024\/PN JKT.SEL.\"Klasifikasi perkara sah atau tidaknya penyitaan,\" demikian tertulis dalam SIPP PN Jaksel.Sidang perdana praperadilan Indra akan digelar pada Senin (27\/5). Namun petitum permohonan belum ditampilkan di SIPP.\"Termohon Komisi Pemberantasan Korupsi Republik Indonesia cq pimpinan KPK,\" tulis SIPP.Sebagai informasi, KPK saat ini sedang mengusut kasus dugaan korupsi terkait pengadaan perlengkapan di rumah jabatan DPR. KPK menyatakan lebih ada lebih dari dua orang tersangka dalam kasus tersebut. Namun, KPK belum membeberkan identitas para tersangka dalam kasus tersebut.\"Lebih dari dua orang tersangka,\" kata Kabag Pemberitaan KPK Ali Fikri saat dihubungi, Senin (26\/2).Ali mengatakan korupsi itu terjadi pada proyek pengadaan di rumah jabatan DPR pada 2020. Tersangka diduga melakukan sejumlah pelanggaran dalam pengadaan barang dan jasa (PBJ) di proyek tersebut.Tim penyidik KPK juga telah menggeledah gedung Setjen DPR pada Selasa (30\/4). Salah satu lokasi yang digeledah merupakan ruang kerja Sekjen DPR Indra Iskandar.KPK mengatakan telah menemukan bukti dokumen hingga bukti transfer uang dari hasil penggeledahan tersebut. Tiap bukti itu masih dalam tahap pendalaman tim penyidik.Simak juga Video: Kata KPK soal Pemeriksaan Sekjen DPR Hari Ini[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nGelar Pameran, Sarana Jaya Tawarkan Hunian Terjangkau di Jakarta\n","link":"https:\/\/news.detik.com\/berita\/d-7347863\/gelar-pameran-sarana-jaya-tawarkan-hunian-terjangkau-di-jakarta","date":"19\/05\/2024","content":"Perumda Sarana Jaya menggelar Gebyar Hunian Terjangkau Vol.3. Kegiatan ini bertujuan memberikan solusi hunian yang terjangkau dan berkualitas bagi warga Jakarta.Ada berbagai kegiatan menarik dalam Gebyar Hunian Terjangkau Vol.3, mulai dari pameran, talkshow, live music, dan konsultasi langsung dengan Bank dan Dinas terkait tentang skema kepemilikan hunian terjangkau.Para pengunjung juga akan mendapatkan kesempatan untuk berpartisipasi dalam talkshow dan melihat show unit yang tersedia beserta fasilitas yang di dalamnya.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Kami sangat antusias dalam menyelenggarakan Gebyar Hunian Terjangkau Vol. 3. Ini adalah wujud komitmen kami untuk menyediakan hunian yang layak dan terjangkau bagi masyarakat Jakarta,\" kata Direktur Utama Perumda Sarana Jaya Andira Reoputra dalam keterangan tertulis, Minggu (19\/5\/2024).Andira mengungkapkan kegiatan yang digelar Sabtu (18\/5) di Menara Kanaya, Nuansa Cilangkap ini berkolaborasi dengan Bank DKI dan Dinas Perumahan Rakyat dan Kawasan Permukiman (DPRKP) DKI Jakarta melalui Unit Pengelolaan Dana Perumahan (UPDP).\"Dengan dukungan dari Bank DKI dan Dinas Perumahan Rakyat dan Kawasan Permukiman DKI Jakarta, kami yakin acara ini akan menjadi momentum penting dalam upaya memenuhi kebutuhan perumahan yang terus meningkat di kota ini,\" tuturnya.Selain menyuguhkan pameran hunian, acara ini juga menyediakan berbagai fasilitas dan kemudahan bagi calon pembeli hunian. Salah satunya, Bank DKI menawarkan produk pembiayaan dengan bunga rendah dan persyaratan yang mudah yang akan memudahkan masyarakat untuk memiliki hunian impian.Dalam kesempatan ini, Kepala Subbagian Tata Usaha UPDP DPRKP DKI Jakarta Muhammad Ali turut menyampaikan dukungannya. Menurutnya, kerja sama ini merupakan langkah nyata pemerintah dalam mendukung program perumahan rakyat.\"Kami berharap dengan adanya Gebyar Hunian Terjangkau Vol. 3, semakin banyak masyarakat yang dapat menikmati hunian yang layak dan terjangkau di Jakarta,\" ujar Ali.Sebagai informasi, Perumda Sarana Jaya merupakan Badan Usaha Milik Daerah (BUMD) yang bergerak di bidang Real Estate Development. Bagi masyarakat Jakarta yang ingin mendapatkan informasi lebih lanjut, bisa kunjungi laman nuansacilangkap.co.id, media sosial @nuansacilangkap, ataupun WhatsApp Bisnis 0888-1102-820.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nAnies Halalbihalal Bareng JRMK di Muara Baru Jakut, Sempat Salami Pengantin\n","link":"https:\/\/news.detik.com\/berita\/d-7347861\/anies-halalbihalal-bareng-jrmk-di-muara-baru-jakut-sempat-salami-pengantin","date":"19\/05\/2024","content":"Eks Gubernur DKI Jakarta Anies Baswedan menghadiri acara halalbihalal bersama Jaringan Rakyat Miskin Kota (JRMK) di Muara Baru, Jakarta Utara (Jakut). Dalam kesempatan itu, Anies berkumpul bersama warga hingga menghadiri acara pernikahan.Acara halalbihalal itu digelar di Kampung Marlina, Muara Baru, Jakut, Minggu (19\/5\/2024) sore. Kedatangan Anies disambut antusiasme warga.Terdengar warga meneriakkan nama Anies setibanya di lokasi. Tak sedikit anak-anak yang ikut keramaian menyambut kehadiran Anies.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSaat tiba di panggung acara halalbihalal, Anies disambut dengan tarian khas Betawi. Setelah penampilan tarian tersebut, Anies memeluk para penari yang menangis haru atas kedatangannya.Anies mengaku rindu pada warga Muara Baru. Menurutnya, terakhir kali dirinya datang, anak-anak di Kampung Marlina masih sangat kecil.\"Rindu nggak? Kangen nggak? Alhamdulillah, saya juga kangen, anak-anaknya udah pada gede, dulu masih kecil sekarang sudah SD,\" kata Anies.Tak jauh dari lokasi acara halalbihalal, terdapat gelaran resepsi pernikahan warga setempat. Anies pun menyambangi pesta pernikahan tersebut hingga mencuri perhatian hadirin.Anies juga sempat menyalami pasangan pengantin. Warga lantas berebut bersalaman dengan Anies dan berfoto bersama.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nCek Venue World Water Forum di Bali, Puan: Sudah 98% Siap!\n","link":"https:\/\/news.detik.com\/berita\/d-7347851\/cek-venue-world-water-forum-di-bali-puan-sudah-98-siap","date":"19\/05\/2024","content":"Ketua DPR RI Puan Maharani melakukan pengecekan venue atau lokasi Parliamentary Meeting on The Occasion of The 10th World Water Forum (WWF). Hal ini sejalan dengan agenda DPR RI bersama dengan Inter-Parliamentary Union (IPU) yang menjadi tuan rumah pertemuan parlemen internasional dalam rangka Forum Air Dunia itu.Parliamentary Meeting on The Occasion of The 10th World Water Forum digelar di Bali Nusa Dua Convention Center (BNDCC), Nusa Dua, Bali, pada tanggal 19-21 Mei 2024 yang akan dihadiri oleh 231 partisipan dari 49 negara, termasuk beberapa speaker (Ketua Parlemen).Pada tahun 2024 ini, pemerintah Indonesia bersama Dewan Air Dunia menjadi tuan rumah untuk pertemuan yang menjadi bagian dari Sidang Forum Air Dunia ke-10.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nTiba di Bali, Minggu (19\/5), Puan langsung menuju ke lokasi Parliamentary Meeting on The Occasion of The 10th WWF. Di Gedung BNDCC, Puan mengecek detail dari konsep pembukaan, persidangan, substansi materi hingga acara penutupan.\"Persiapan hari ini, Alhamdulillah persiapan sudah 98% siap untuk Parliamentary Meeting WWF,\" ujar Puan dalam keterangan tertulis, Minggu (19\/5\/2024).\"Semoga hasil-hasil meeting ini berguna, bukan hanya untuk Indonesia tapi juga untuk dunia,\" imbuhnya.Dalam pengecekan venue, Puan didampingi oleh Wakil Ketua Badan Kerja Sama Antar Parlemen (BKSAP) DPR Gilang Dhiela Fararez dan Anggota BKSAP Irine Yusiana Roba Putri.Dari Gedung BNDCC, Puan kemudian ke lokasi Water Expo yang berada di sekitar kompleks venue. Ia melihat stan-stan pameran, termasuk meninjau lokasi perjamuan makan malam bagi delegasi Parliamentary Meeting on The Occasion of The 10th WWF.Parliamentary Meeting on The Occasion of The 10th World Water Forum ini diselenggarakan dengan tema 'Mobilizing Parliamentary Action on Water for Shared Prosperity' (Memobilisasi Aksi Parlementer mengenai Air untuk Kesejahteraan Bersama).Melalui tema ini, ungkap Puan, anggota parlemen dari seluruh dunia akan berkesempatan mengambil langkah untuk mengatasi krisis dan kelangkaan air.Mantan Menteri Koodinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) itu juga menjelaskan urgensi dari pertemuan parlemen terkait Sidang WWF ke-10.Puan mengungkapkan dibutuhkan kerja sama seluruh pemangku kepentingan dalam mengatasi permasalahan air yang juga menjadi salah satu agenda dalam tujuan pembangunan berkelanjutan atau Sustainable Development Goals (SDGs) tersebut.\"Air menjadi hal yang sangat penting bagi kehidupan ke depan. Mengatasi permasalahan air tidak hanya bisa dilakukan hanya oleh parlemen, tapi harus menjadi komitmen dan gotong royong antara parlemen, pemerintah, organisasi internasional, dan tentu saja masyarakat dunia,\" kata Puan.Puan turut menyampaikan harapannya mengenai kerja sama semua stakeholder agar dapat berjalan dengan baik, sehingga bisa menghasilkan manfaat untuk seluruh manusia di dunia.Menurutnya, dalam mengatasi krisis air salah satu yang bisa dilakukan adalah bagaimana pemangku kebijakan mengakomodir berbagai hal yang diperlukan, khususnya anggaran.\"Bagaimana anggaran yang akan diberikan terkait dengan masalah air ini bisa lebih banyak. Dan concern anggaran ini bukan hanya diberikan oleh parlemen, tapi juga pemerintah dan organisasi internasional. Ini harus dilakukan dengan konkret,\" tegas Puan.\"Masalah sanitasi juga sangat penting untuk diperhatikan karena berhubungan dengan air. Bagaimana agar air tetap ada dan dijaga,\" tambahnya.Selanjutnya, agenda di malam hari, Puan akan menghadiri undangan gala dinner yang diselenggarakan oleh Presiden Joko Widodo (Jokowi) untuk menjamu delegasi Sidang Water Forum (WWF) atau Forum Air Dunia ke-10 yang juga digelar di Bali.Bersama perwakilan dari IPU, Puan pun akan memberikan pendapat pada Sidang WWF atau Forum Air Dunia ke-10 yang digelar Dewan Air Dunia bersama Pemerintah Indonesia sebagai tuan rumah.Kemudian, Puan akan menyampaikan pendapat berdasarkan hasil Parliamentary Meeting on The Occasion of The 10th World Water Forum.\"Saya berharap apa yang didiskusikan akan mendapatkan menghasilkan hasil konkret, dan menghasilkan agenda apa yang akan dilakukan bersama-sama dengan Pemerintah,\" pungkasnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nBeda Pengakuan Saka Tatal di Kasus Vina dengan Fakta Persidangan\n","link":"https:\/\/news.detik.com\/berita\/d-7347843\/beda-pengakuan-saka-tatal-di-kasus-vina-dengan-fakta-persidangan","date":"19\/05\/2024","content":"Saka Tatal (23), salah satu pelaku pembunuhan Vina dan Muhammad Rizky atau Eky, buka suara terkait kasus yang menjeratnya setelah menjalani 3 tahun 8 bulan di Lapas Anak Sukamiskin Bandung, Jawa Barat. Pengakuan Saka Tatal ini berbeda dengan fakta yang terungkap di persidangan di Pengadilan Cirebon. Seperti apa isi putusannya?Dilihat detikcom melalui putusan Pengadilan Negeri Cirebon, Minggu (19\/5\/2024), hakim memaparkan keadaan yang memberatkan tersangka. Hakim menyatakan perbuatan Saka Tatal dengan teman-temannya meresahkan masyarakat dan membuat kedua korban meninggal dunia.\"Perbuatan Anak Saka Tatal Bin Bagja dan teman-temannya telah membuat Anak korban Muhammad Rizky dan Anak korban Vina meninggal dunia,\" demikian dikutip dari putusan hakim Pengadilan Negeri Cirebon dalam pertimbangan hakim yang memberatkan terdakwa.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nHakim juga menyebut perbuatan anak Saka Tatal dan teman-temannya sangat sadis, kejam dan di luar perikemanusiaan. Selain itu, perbuatan Anak Saka Tatal Bin Bagja dan teman-temannya tidak mencerminkan kenalan remaja pada umumnya, tetapi sudah menjurus kepada perbuatan yang sangat membahayakan keselamatan masyarakat.Hakim juga menyebut keberadaan anak Saka Tatal dan teman-temannya kelompok geng motor membuat keresahan, kecemasan, dan ketakutan di masyarakat Cirebon.\"Perbuatan Anak Saka Tatal dan teman-temannya telah membuat keluarga para korban kehilangan orang yang sangatdicintai dan disayangi,\" katanya.\"Anak Saka Tatal Bin Bagja berbelit-belit di persidangan sehingga menghambat proses pemeriksaan perkara,\" kata hakim.Putusan itu juga memaparkan kronologi berdasarkan dakwaan jaksa. Pada putusan itu menjelaskan kejadian tersebut dilakukan Saka Tatal bersama-sama dengan Eko Ramadani alias Koplak, Eka Sandi alias Tiwul, Jaya alias Kliwon, Sudirman, Suprianto, Hadi Saputra, Rivaldi Aditya Wardana, dan terdakwa lain dalam perkara terpisah yaitu, Andi, Dani, dan Pegi alias Perong (DPO).Peristiwa itu terjadi pada 27 Agustus 2016 sekitar pukul 22.00 WIB di lahan kosong belakang bangunan showroom mobilseberang SMP Negeri 11.Saat itu, Saka Tatal dijemput oleh Eka Sandi di rumahnya dengan menggunakan motor menuju depan SMP 11 Cirebon. Mereka lalu bertemu dengan kawanan geng motor Monraker yang sedang menongkrong sambil minum minuman keras.Kemudian salah satu teman Saka Tata bernama Andi mengaku memiliki permasalahan dengan geng motor XTC sehingga Andi meminta bantuan kepada geng motor Monraker. Tak lama kemudian, anak korban Muhamad Rizky Rudiana lewat berboncengan motor dengan anak korban Vina dari arah utara Jl Perjuangan menuju arah Sumber.Lalu saat itu juga Anak Saka Tatal bersama-sama dengan lainnya melempari korban Muhamad Rizky Rudiana dan Vina dengan menggunakan batu dan mengenai sepatbor motor yang dikendarainya. Namun keduanya dapat melarikan diri, selanjutnya Saka Tatal dan pelaku lainnya mengejar korban sambil membawa bambu, batu, samurai panjang, dan samurai pendek yang telah disiapkan.Kemudian motor korban dipepet oleh motor Eko Ramadani dan memukul Anak Korban Muhamad Rizky Rudiana dengan menggunakan bambu mengenai helm korban. Namun korban berhasil memacu motornya lagi, sementara pelaku kembali mengejar kedua korban.Selanjutnya ketika motor tersebut berada di sekitar tanjakan jembatan layang Tol Desa Kepongpongan Cirebon, sepeda motor Anak Korban Muhamad Rizky Rudiana yang berboncengan dengan Anak Korban Vina langsung dipepet dan ditendang oleh Eko Ramadani. Akibatnya korban terjatuh, kemudian Eko Ramadani memukul sebanyak 2 kali ke korban Rizky Rudiana dengan menggunakan bambu dan mengenai punggung sebelah kanan korban Rizky. Kemudian Saka juga memukul ke arah korban Rizky sebanyak 1 kali.\"Saka Tatal memukul ke arah punggung namun mengenai muka bagian kanan Anak Korban Muhamad Rizky Rudiana sebanyak 1 (satu) kali,\" demikian kata hakim.Kemudian terdakwa lainnya turut melakukan pemukulan kepada korban Rizky Rudiana secara bergantian hingga terjadi insiden penusukan oleh Rivaldi Aditya Wardana menggunakan samurai panjang, selanjutnya Pegi alias Perong ikut memukul dan menyabetkan samurai pendek berbentuk pipa ke tubuh korban, dan Andi menusuk bagian perut sebelah kiri sebanyak 1 kali dengan samurai ukuran pendek sehingga akhirnya korban meninggal dunia di tempat. Sementara korban Vina juga dipukul oleh pelaku.Baca halaman selanjutnya. \n","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nRute Pesawat Latih PK-IFP Sebelum Jatuh Tewaskan 3 Orang di BSD Tangsel\n","link":"https:\/\/news.detik.com\/berita\/d-7347837\/rute-pesawat-latih-pk-ifp-sebelum-jatuh-tewaskan-3-orang-di-bsd-tangsel","date":"19\/05\/2024","content":"Pesawat latih dengan nomor registrasi PK-IFP jatuh di kawasan BSD, Serpong, Tangerang Selatan, dan menewaskan 3 orang. Pesawat ini awalnya take off dari Bandara Pondok Cabe.\"Take off Bandara Pondok Cabe sekira pukul 11.36 WIB,\" ujar Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi kepada wartawan, Minggu (19\/5\/2024).Ade menyebut pesawat itu sempat landing di Bandara Khusus Salakanegara, Pandeglang, Banten. Lalu saat kembali ke Bandara Pondok Cabe, pesawat itu jatuh di sekitar Lapangan Sunburst, BSD.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Landing Tanjung Lesung, Bandara Salakanegara (ground time, pemberitahuan sebelum take off dari Tanjung Lesung sekitar pukul 13.10 WIB,\" katanya.\"Lanjut take off kembali dari Tanjung Lesung ke Pondok Cabe,\" tambahnya.Kementerian Perhubungan (Kemenhub) memberikan penjelasan terkait insiden jatuhnya pesawat latih di BSD Tangsel. Kemenhub mengatakan pesawat itu berisi tiga orang yang terdiri dari penerbang hingga penumpang.\"Pesawat PK-IFP dengan 3 orang onboard (1 penerbang, 1 engineer dan 1 penumpang) dan saat ini masih dalam proses evakuasi di lokasi,\" kata Jubir Kemenhub Adita Irawati dalam keterangan kepada wartawan.Pesawat tersebut terjatuh di lokasi sekitar pukul 14.30 WIB. Kemenhub mengatakan pesawat latih itu milik Indonesia Flying Club.\"Direktorat Jenderal Perhubungan Udara telah menerima laporan terkait Pesawat Cessna 2006 dengan nomor registrasi PK-IFP milik Indonesia Flying Club (Perkumpulan Penerbang Indonesia) yang jatuh di daerah BSD Tangerang Selatan sekitar pukul pukul 14.30 WIB, Minggu, 19 Mei 2024,\" ujar Adita.Simak Video: Penjelasan Kemenhub soal Pesawat Jatuh di BSD Tangsel[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nKorban Pesawat Jatuh di BSD Tangsel Dibawa ke RS Polri\n","link":"https:\/\/news.detik.com\/berita\/d-7347831\/korban-pesawat-jatuh-di-bsd-tangsel-dibawa-ke-rs-polri","date":"19\/05\/2024","content":"Tiga orang meninggal dunia setelah pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan BSD, Tangerang Selatan. Polisi mengatakan korban meninggal akan dibawa ke RS Polri Kramat Jati.\"RS Polri Kramat Jati,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi saat dihubungi, Minggu (19\/5\/2024). Dia menjawab pertanyaan soal penanganan kepada korban pesawat jatuh di BSD Tangsel.Ade mengatakan pesawat tersebut mulanya take off dari Bandara Pondok Cabe pada pukul 11.36 WIB. Pesawat lalu mendarat di Tanjung Lesung Bandara Salakan Negara.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nDi lokasi tersebut pihak pesawat memberikan informasi akan melakukan take off kembali pada pukul 13.10 WIB. Pesawat dijadwalkan kembali mendarat di Pondok Cabe.Namun, pesawat berisi tiga orang ini jatuh di kawasan BSD Tangsel. Polisi mengatakan tiga orang di pesawat meninggal dunia.Kementerian Perhubungan (Kemenhub) buka suara terkait insiden jatuhnya pesawat latih di BSD Tangsel. Kemenhub mengatakan pesawat itu berisi tiga orang yang terdiri dari penerbang hingga penumpang.\"Pesawat PK-IFP dengan 3 orang onboard (1 penerbang, 1 engineer dan 1 penumpang) dan saat ini masih dalam proses evakuasi di lokasi,\" kata Jubir Kemenhub Adita Irawati dalam keterangan kepada wartawan.Pesawat tersebut terjatuh di lokasi sekitar pukul 14.30 WIB. Kemenhub mengatakan pesawat latih itu milik Indonesia Flying Club.\"Direktorat Jenderal Perhubungan Udara telah menerima laporan terkait Pesawat Cessna 2006 dengan nomor registrasi PK-IFP milik Indonesia Flying Club (Perkumpulan Penerbang Indonesia) yang jatuh di daerah BSD Tangerang Selatan sekitar pukul pukul 14.30 WIB, Minggu, 19 Mei 2024,\" ujar Adita.Simak Video: Penjelasan Kemenhub soal Pesawat Jatuh di BSD Tangsel[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nHUT ke-497 Jakarta: Tema, Rangkaian Acara hingga Puncaknya 22 Juni\n","link":"https:\/\/news.detik.com\/berita\/d-7347829\/hut-ke-497-jakarta-tema-rangkaian-acara-hingga-puncaknya-22-juni","date":"19\/05\/2024","content":"HUT Kota Jakarta jatuh pada 22 Juni. Dalam rangka menyambut dan memperingati HUT Kota Jakarta, Pemerintah Provinsi (Pemprov) DKI Jakarta telah merilis tema besar dan rangkaian acaranya.Untuk diketahui, tahun ini merupakan peringatan HUT ke-497 Kota Jakarta yang akan bertepatan pada Sabtu 22 Juni 2024 mendatang. Berikut informasi tema dan rangkaian acara peringatan HUT ke-497 Kota Jakarta 2024:Seperti dilansir situs resmi Pemprov DKI Jakarta, tema peringatan HUT Jakarta 2024 adalah \"Jakarta Kota Global Berjuta Pesona.\" Dengan tema ini, peringatan HUT ke-497 Jakarta menandakan peralihan status ibu kota negara menuju arah pembangunan baru menjadi kota global.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nMengutip dari kalender bulan Mei hingga Juni 2024 yang dilansir situs resmi Pemprov DKI Jakarta, yang dilihat detikcom Minggu (19\/5\/2024), berikut rangkaian acara HUT ke-497 Kota Jakarta tahun 2024:","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nRemaja di Depok Jadi Korban Pembacokan, Alami Luka di Lengan-Betis Kanan\n","link":"https:\/\/news.detik.com\/berita\/d-7347813\/remaja-di-depok-jadi-korban-pembacokan-alami-luka-di-lengan-betis-kanan","date":"19\/05\/2024","content":"Aksi pembacokan menimpa remaja 17 tahun di Kelurahan Tugu, Kecamatan Cimanggis, Kota Depok, Jawa Barat. Korban mengalami luka-luka di sekitar lengan dan betis kanan.\"Korban luka bacok lengan kanan dan betis kanan, dibawa ke RS Polri,\" kata Kapolsek Cimanggi, Kompol Judika Siregar, dalam keterangan kepada wartawan, Minggu (19\/5\/2024).Peristiwa itu terjadi sekitar pukul 04.00 WIB dini hari tadi. Pihak kepolisian segera mengecek ke lokasi kejadian begitu menerima informasi.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Awal mula kejadian korban bersama teman-temannya berboncengan tiga dari Kompleks Perindustrian mengarah pulang ke Areman,\" ucapnya.Di pertengahan jalan, ada sekitar 8 remaja yang menghadang korban. Mereka menghadang korban dengan membawa senjata tajam (sajam).\"Sehingga korban dan temannya berboncengan 3 masuk ke Jalan Nurul Hikmah,\" tuturnya.Namun, jalan tersebut diportal sehingga korban dan temannya meninggalkan kendaraan lalu berlari. Korban lalu terjatuh saat berlari dan pelaku kemudian melakukan pembacokan kepada korban.\"Para pelaku langsung membacok korban, kemudian korban ditolong oleh warga dibawa ke RS Arafik. Namun penanganan medis kurang lengkap sehingga korban dibawa ke RS Polri,\" pungkasnya.Kasus ini masih diselidiki kepolisian. Polisi masih mengidentifikasi para pelaku yang terlibat.Simak juga Video: Berulang Kali Begal Casis Bintara Beraksi, Berujung Tewas Didor[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPeran Penting PAKI dalam Mendorong Inovasi & Riset Kimia RI\n","link":"https:\/\/news.detik.com\/berita\/d-7347807\/peran-penting-paki-dalam-mendorong-inovasi-riset-kimia-ri","date":"19\/05\/2024","content":"Kimia merupakan salah satu disiplin ilmu yang memainkan peran kunci dalam berbagai aspek kehidupan modern, mulai dari kesehatan hingga industri dan lingkungan. Peran organisasi ahli kimia yang ada saat ini tentu ikut sangat berperan aktif dalam mendorong inovasi dan riset kimia untuk kemajuan ilmiah dan industri secara nasional maupun global. Di Indonesia, organisasi yang berperan penting dalam memajukan ilmu kimia adalah Persatuan Ahli Kimia Indonesia (PAKI). Sejak didirikan, PAKI pusat telah menjadi garda terdepan dalam mendorong inovasi dan riset kimia, berkontribusi signifikan terhadap perkembangan ilmu pengetahuan dan teknologi di tanah air. Organisasi yang memiliki website resmi https:\/\/paki.ac.id\/ ini berfungsi sebagai wadah bagi para ahli di bidang kimia untuk berbagi pengetahuan, mengembangkan keterampilan, dan berkolaborasi dalam proyek penelitian yang inovatif. Melalui konferensi, seminar, dan publikasi ilmiah, organisasi ini tidak hanya memperluas wawasan anggotanya, tetapi juga memfasilitasi terobosan-terobosan penting dalam bidang kimia. Inovasi yang dihasilkan sering kali berimplikasi langsung pada sektor industri, kesehatan, lingkungan, dan pendidikan, menjadikan peran organisasi ahli kimia sebagai pilar vital dalam pembangunan berkelanjutan di Indonesia. Sejarah dan Tujuan PAKI Tujuan utama berdirinya organisasi ini yaitu untuk mengembangkan dan memajukan ilmu kimia di Indonesia. Organisasi ini berfungsi sebagai wadah bagi para ahli kimia untuk berkolaborasi, bertukar informasi, dan memperbarui pengetahuan mereka seiring perkembangan teknologi dan metodologi baru dalam bidang kimia. Dengan anggota yang terdiri dari akademisi, peneliti, dan profesional industri, PAKI berperan dalam menjembatani antara dunia pendidikan, penelitian, dan industri. Mendorong Inovasi Melalui Kolaborasi Salah satu cara utama PAKI dalam mendorong inovasi adalah melalui kolaborasi. PAKI secara aktif menyelenggarakan seminar, workshop, dan konferensi yang menghadirkan para pakar dari dalam dan luar negeri. Acara-acara ini tidak hanya menjadi platform untuk berbagi hasil riset terbaru, tetapi juga membuka peluang untuk kolaborasi antar lembaga dan industri. Dengan adanya kolaborasi ini, riset yang dilakukan dapat lebih terarah dan relevan dengan kebutuhan industri dan masyarakat. Sebagai contoh, PAKI sering bekerja sama dengan universitas-universitas terkemuka di Indonesia untuk mengadakan proyek penelitian bersama. Proyek-proyek ini biasanya difokuskan pada isu-isu kritis seperti pengembangan energi terbarukan, pengolahan limbah, dan peningkatan kualitas produk farmasi. Melalui kolaborasi semacam ini, PAKI membantu mempercepat proses inovasi dan penerapan hasil penelitian ke dalam praktik nyata. Pendidikan dan Pelatihan PAKI pusat juga memiliki peran penting dalam bidang pendidikan dan pelatihan. Organisasi ini sering mengadakan program pelatihan bagi para profesional kimia untuk meningkatkan kompetensi mereka. Pelatihan ini mencakup berbagai topik, mulai dari teknik analisis kimia modern hingga manajemen laboratorium yang efisien. Dengan demikian, PAKI memastikan bahwa para ahli kimia Indonesia selalu berada di garis depan perkembangan ilmu pengetahuan dan teknologi. Selain itu, PAKI juga berkontribusi dalam pengembangan kurikulum pendidikan kimia di berbagai jenjang, dari sekolah menengah hingga perguruan tinggi. Melalui kerja sama dengan Kementerian Pendidikan dan Kebudayaan, PAKI membantu merancang kurikulum yang sesuai dengan standar internasional dan kebutuhan industri. Dengan pendidikan yang berkualitas, PAKI berusaha menciptakan generasi ahli kimia yang kompeten dan siap menghadapi tantangan global. Kontribusi dalam Penelitian dan Publikasi Penelitian merupakan jantung dari inovasi, dan PAKI sangat menyadari hal ini. PAKI mendorong anggotanya untuk aktif dalam penelitian dan publikasi ilmiah. Melalui jurnal-jurnal yang diterbitkan, seperti Jurnal Kimia Indonesia, para peneliti dapat mempublikasikan hasil riset mereka dan berkontribusi terhadap perkembangan ilmu kimia. Jurnal ini tidak hanya menjadi wadah bagi hasil penelitian nasional tetapi juga menarik perhatian komunitas ilmiah internasional. Organisasi ini juga memberikan penghargaan dan pengakuan kepada para peneliti yang berhasil mencapai prestasi luar biasa dalam bidang kimia. Penghargaan ini tidak hanya memotivasi para peneliti tetapi juga meningkatkan reputasi Indonesia di kancah ilmiah global. Dengan adanya pengakuan ini, diharapkan lebih banyak inovasi yang lahir dari para ahli kimia Indonesia. Peran dalam Pengembangan Industri Industri kimia merupakan salah satu sektor yang sangat penting bagi perekonomian Indonesia. PAKI pusat berperan aktif dalam mendukung pengembangan industri ini melalui berbagai cara. Salah satunya adalah dengan menyediakan konsultasi dan dukungan teknis kepada perusahaan-perusahaan kimia. Dengan bimbingan dari para ahli yang tergabung dalam PAKI, perusahaan-perusahaan dapat meningkatkan efisiensi dan kualitas produk mereka. PAKI juga berperan dalam menjembatani antara dunia akademis dan industri. Melalui program magang dan kerja sama riset, mahasiswa dan peneliti dapat mengaplikasikan pengetahuan mereka dalam lingkungan industri nyata. Hal ini tidak hanya memberikan pengalaman praktis bagi para mahasiswa tetapi juga membantu industri dalam mengatasi berbagai tantangan teknis. Tantangan dan Masa Depan Meskipun PAKI telah mencapai banyak hal, masih banyak tantangan yang harus dihadapi. Salah satunya adalah kurangnya dana untuk keperluan penelitian. Banyak penelitian yang potensial terhambat karena keterbatasan sumber daya. Oleh karena itu, PAKI terus berusaha mencari dukungan dari pemerintah dan sektor swasta untuk meningkatkan pendanaan penelitian. Selain itu, globalisasi dan perkembangan teknologi yang pesat menuntut PAKI untuk selalu beradaptasi. PAKI perlu terus memperbarui program dan kegiatannya agar tetap relevan dan efektif dalam mendorong inovasi. Ini termasuk memperluas jaringan kolaborasi internasional dan mengadopsi teknologi baru dalam proses pendidikan dan penelitian. Persatuan Ahli Kimia Indonesia (PAKI) memiliki peran yang sangat penting dalam mendorong inovasi dan riset kimia di Indonesia. Melalui berbagai program dan kegiatan, PAKI membantu meningkatkan kompetensi para ahli kimia, memfasilitasi kolaborasi, dan mendorong penerapan hasil penelitian dalam industri. Dengan dukungan yang berkelanjutan, PAKI diharapkan dapat terus berkontribusi secara signifikan terhadap kemajuan ilmu pengetahuan dan teknologi di Indonesia, membawa dampak positif bagi masyarakat dan perekonomian nasional. \r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPolisi Tindak Jukir di Bintaro Tangsel Usai Bikin Macet-Warga Resah\n","link":"https:\/\/news.detik.com\/berita\/d-7347805\/polisi-tindak-jukir-di-bintaro-tangsel-usai-bikin-macet-warga-resah","date":"19\/05\/2024","content":"Pihak kepolisian menindak juru parkir yang meresahkan warga karena kerap membuat kemacetan di Jalan Bintaro Utama V, Sektor 3A Bintaro, Kecamatan Pondok Aren, Kota Tangerang Selatan (Tangsel). Penindakan dilakukan dengan cara peneguran.\"Ada laporan warga di Sektor 3A Bintaro macet sekali. Jadi saya turun langsung memberikan teguran kepada juru parkir yang ada di salah satu toko ritel,\" kata Kapolsek Pondok Aren, Kompol Bambang Askar Sodiq, dalam keterangannya, Minggu (19\/5\/2024).Bambang juga memberikan instruksi kepada anggotanya untuk melakukan pembinaan terhadap juru parkir tersebut agar tidak meresahkan masyarakat.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Sejauh ini, walau di Daerah Khusus Jakarta sudah dilarang, pihak Polsek Pondok Aren memang tidak melarang adanya juru parkir di toko ritel selama tidak mengganggu Kamtibmas atau membuat resah warga,\" jelasnya.\"Tapi kita pegang datanya juru parkir yang ada di Pondok Aren. Jadi sewaktu-waktu ada masalah, kita langsung tahu orangnya. Nah, setelah kita cek data, ternyata yang di Sektor 3A ini tidak ada, memang orang baru,\" tambahnya.Pembinaan dilakukan agar tindakan mereka tak membuat kemacetan di sana. Namun demikian, dia memberikan catatan bahwa juru parkir liar boleh melakukan aktivitas pengaturan parkir selama tujuan utamanya adalah membantu keamanan, keselamatan, ketertiban, dan kelancaran lalu lintas (Kamseltibcar Lantas) di daerah masing-masing.\"Jadi diimbau kepada masyarakat tidak perlu memberikan uang parkir kepada mereka karena sudah kami tekankan dari awal bahwa kerjaan mereka bukan meminta uang,\" ungkapnya.Lihat juga Video: Penampakan Kemacetan di Tanjung Priok Gegara Gerbang Pelabuhan Bermasalah[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nKemenhub: Pesawat Jatuh di BSD Tangsel Berisi Penerbang-Engineer-Penumpang\n","link":"https:\/\/news.detik.com\/berita\/d-7347800\/kemenhub-pesawat-jatuh-di-bsd-tangsel-berisi-penerbang-engineer-penumpang","date":"19\/05\/2024","content":"Pesawat latih dengan nomor registrasi PK-IFP terjatuh di kawasan BSD, Tangerang Selatan. Kementerian Perhubungan (Kemenhub) mengatakan pesawat itu berisi tiga orang yang terdiri dari penerbang hingga penumpang.\" Pesawat PK-IFP dengan 3 orang onboard (1 penerbang, 1 engineer, dan 1 penumpang) dan saat ini masih dalam proses evakuasi di lokasi,\" kata Jubir Kemenhub Adita Irawati dalam keterangan kepada wartawan, Minggu (19\/5\/2024).Pesawat tersebut terjatuh di lokasi sekitar pukul 14.30 WIB. Kemenhub mengatakan pesawat latih itu milik Indonesia Flying Club.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Direktorat Jenderal Perhubungan Udara telah menerima laporan terkait Pesawat Cessna 2006 dengan nomor registrasi PK-IFP milik Indonesia Flying Club (Perkumpulan Penerbang Indonesia) yang jatuh di daerah BSD Tangerang Selatan sekitar pukul pukul 14.30 WIB, Minggu, 19 Mei 2024,\" ujar Adita.Pesawat latih jatuh di kawsan BSD, Serpong, Tangerang Selatan. Polisi mengatakan masih ada dua korban yang terjebak dalam pesawat tersebut saat ini.\"Dua masih di dalam pesawat,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi saat dihubungi detikcom.Ade Ary mengatakan 3 orang meninggal dunia akibat insiden tersebut. Selain dua korban yang masih berada di dalam pesawat, satu korban tergeletak di luar dekat pesawat.\"Polres Tangsel sedang melakukan pertolongan terhadap korban dan mengamankan TKP,\" katanya.Lihat Video: Penjelasan Kemenhub soal Pesawat Jatuh di BSD Tangsel[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nSerumah Dibatasi 3 KK, Pemprov DKI Kaji Sisanya Dipindah ke Rusun\n","link":"https:\/\/news.detik.com\/berita\/d-7347785\/serumah-dibatasi-3-kk-pemprov-dki-kaji-sisanya-dipindah-ke-rusun","date":"19\/05\/2024","content":"Pemprov DKI Jakarta bakal membatasi maksimal tiga kartu keluarga (KK) untuk satu alamat di kartu tanda penduduk (KTP). Jika lebih dari 3 KK, Pemprov DKI bakal mengkaji untuk sisanya dipindah ke rumah susun (Rusun).\"Ya (Jika terlanjur 5 KK) kita akan lakukan verifikasi nanti, validasi. Lihat rumahnya juga, kondisinya. Apakah nanti kita akan kerja sama, ini masih dalam naskah akademik ya,\" kata Kepala Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil) DKI Jakarta Budi Awaludin kepada wartawan di Sudirman, Jakarta Pusat, Minggu (19\/5\/2024).\"Nggak mungkin ruangannya segala macem, ya kita alihkan ke rumah susun nanti. Tapi ini masih dikaji ya, masih kita kaji,\" tambahnya.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nBudi mengatakan hal itu bakal diterapkan usai dikaji dan akan masuk ke dalam bentuk peraturan daerah (Perda). Lanjut, Budi mengatakan Perda tersebut akan terbit bersamaan dengan UU nomor 2 tahun 2024.\"Iya (Masih dikaji) ini kan nanti akan masuk ke perda kami buat. Jadi masih naskah akademik dalam pembuatan perda yang akan kita godok di dalam satu tahun ini. Sambil nunggu UU nomor 2. Nanti itu bisa diterapkan,\" ucapnya.Sebelumnya, Pemprov DKI Jakarta bakal membatasi maksimal 3 kartu keluarga (KK) untuk satu alamat di kartu tanda penduduk (KTP). Pembatasan dilakukan karena Pemprov kerap mendapati satu alamat dipakai oleh belasan KK.\"Di Jakarta satu alamat bisa sampai 13 sampai 15 KK. Ada juga satu rumah isinya bisa sampai 6 atau 9 kepala keluarga. Jadi gantian, tinggal di rumah tersebut gantian. Ini luar biasa dan mungkin tidak terjadi di daerah lain,\" kata Sekda DKI Jakarta Joko Agus Setyono dalam rapat kerja Gubernur Forum Kerja Sama Daerah Mitra Praja Utama 2024, dikutip Sabtu (18\/5).\"Karena itu, kita perlu membatasi, kita sepakati bersama agar satu alamat tempat tinggal hanya diperbolehkan memiliki tiga kartu keluarga,\" sambungnya.Tak hanya itu, banyaknya jumlah penduduk di Jakarta juga mempengaruhi beban APBD. Mantan Kepala Perwakilan BPK Bali itu mengungkap, berdasarkan pendataan Dinas Dukcapil, diketahui bahwa jumlah penduduk ber-KTP Jakarta dan menetap di Jakarta hanya 8,5 juta orang.Sementara itu, total penduduk di Jakarta mencapai belasan juta orang.\"Dibandingkan dengan angka 13 ini luar biasa, 3 juta sendiri selisihnya. Tentunya ini akan menjadi beban yang luar biasa bagi APBD kita,\" ucapnya.Sebagai mitra praja utama, Pemprov DKI ingin supaya APBD digunakan seefisien mungkin. Oleh karena itu, dibutuhkan aturan untuk menangani pendatang.\"Jika pendatang tidak memiliki ketentuan dimaksud, maka penjamin bertanggung jawab memulangkan pendatang ke daerah asal,\" imbuhnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nKemenhub Ungkap Pesawat Jatuh di BSD Tangsel dari Indonesia Flying Club\n","link":"https:\/\/news.detik.com\/berita\/d-7347783\/kemenhub-ungkap-pesawat-jatuh-di-bsd-tangsel-dari-indonesia-flying-club","date":"19\/05\/2024","content":"Pesawat latih jatuh di kawasan lapangan Sunburst Bumi Serpong Damai (BSD), Kecamatan Serpong, Tangerang Selatan, Banten. Juru Bicara Kementerian Perhubungan Adita Irawati mengatakan pesawat latih itu dari Indonesia Flying Club.\"Itu bukan pesawat (dari Sekolah Penerbangan) Curug, tapi Indonesia Flying Club,\" kata Adita, seperti dikutip Antara, Minggu (19\/5\/2024).Kemenhub masih mengumpulkan informasi mengenai kejadian tersebut. Termasuk perihal kronologi jatuhnya pesawat latih itu.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nDari foto dan video beredar di media sosial, pesawat berwarna putih itu bertuliskan kode di badan PK-IFP. Kondisi pesawat hancur.Adapun polisi menyampaikan tiga orang tewas dalam peristiwa tersebut. Dua korban masih berada dalam pesawat, sedangkan satu korban tergeletak dekat puing pesawat.\"Polres Tangsel sedang melakukan pertolongan terhadap korban dan mengamankan TKP,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi.Simak Video: Penjelasan Kemenhub soal Pesawat Jatuh di BSD Tangsel[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\n196.667 Warga Ber-KTP DKI di Luar Jakarta Inisiatif Pindah Domisili\n","link":"https:\/\/news.detik.com\/berita\/d-7347750\/196-667-warga-ber-ktp-dki-di-luar-jakarta-inisiatif-pindah-domisili","date":"19\/05\/2024","content":"Pemprov DKI menonaktifkan NIK KTP warga yang tidak lagi berdomisili di Jakarta. Kepala Dinas Kependudukan dan Pencatatan Sipil (Disdukcapil) DKI Jakarta Budi Awaludin menyebut sebanyak 196.667 warga berinisiatif pindah domisili sesuai domisili.Awalnya Budi menjelaskan penonaktifan KTP baru dilakukan untuk orang yang sudah meninggal dunia. Namun hal itu masih terus dimasifkan lagi ke DPRD.\"(Yang dinonaktifkan) baru yang meninggal, iya. Masih terus sih, mudah-mudahan bulan Juni ini kita akan masifkan lagi ke DPRD,\" kata Budi kepada wartawan di Sudirman, Jakarta Pusat, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nBudi menyebut sebanyak 196.677 warga secara sadar dan inisiatif pindah domisili sejak Januari hingga saat ini.\"Maksudnya yang sudah memindahkan secara sadar ya, mereka yang sudah memindahkan secara sadar dan mandiri itu 196.677 ya. Itu sampai saat ini dari Januari hingga sekarang,\" jelasnya.Budi mengatakan upaya penonaktifan dengan adanya sosialisasi memberi efek ke warga untuk inisiatif memindahkan sendiri KTP-nya sesuai domisili.\"Iya ternyata kan efeknya juga, banyak yang berpindah karena memang sosialisasi saat ini sudah cukup masif ke masyarakat,\" ucapnya.Sebelumnya, Kepala Dinas Dukcapil DKI Budi Awaludin mengatakan telah mengajukan penonaktifan nomor induk kependudukan (NIK) KTP warga Jakarta. Tahap awal, Dukcapil DKI mengajukan 40 ribu NIK warga yang sudah meninggal untuk dinonaktifkan.\"Yang tadi diajukan kan sekitar 40 ribuan yang meninggal. Dan RT yang sudah tidak ada masih dalam proses untuk diverifikasi di Kemendagri,\" kata Budi kepada wartawan di Menteng, Jakarta Pusat, Kamis (25\/4).Dia mengatakan RT yang sudah tidak ada berjumlah 9.000-an. Dukcapil masih dalam proses pendataan lebih lanjut untuk penonaktifan NIK warga.\"RT yang tidak ada hampir 9.000-an. Ini sudah di Kemendagri. Yang meninggal sudah dinonaktifkan. Yang RT tidak ada masih proses,\" imbuhnya.Simak juga Video: Top 5: Sandra Dewi Diperiksa Kejagung Lagi hingga Protes Kenaikan UKT[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nIni Gang Buntu yang Bikin Maling Berpistol Dikepung Warga Bekasi\n","link":"https:\/\/news.detik.com\/berita\/d-7347745\/ini-gang-buntu-yang-bikin-maling-berpistol-dikepung-warga-bekasi","date":"19\/05\/2024","content":"Aksi maling berpistol di Pondok Gede, Bekasi sempat melepaskan tiga kali tembakan lalu kabur ke sebuah gang. Namun warga berhasil mengepung pelaku karena gang yang menjadi lokasi pelarian ternyata buntu.Gang itu terletak di Jalan H Gering, Rawa Bacang, Pondok Gede, Bekasi. Jaraknya sekitar 20 meter dari pertigaan tempat awal maling itu terjatuh dan melepaskan tembakan.Pantauan di lokasi, Minggu (19\/5\/2024), Jalan masuk gang itu punya lebar sekitar satu meter atau hanya masuk untuk satu motor. Di sana terdapat tower yang menjulang dan gerbang yang bisa dibuka tutup.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nGang buntu itu jalan masuk ke halaman kontrakan. Gang tersebut hanya punya satu jalan akses keluar masuk. Tidak ada jalan keluar lain selain jalan tempat masuk.Mansur pemilik toko di samping gang melihat pelaku lari setelah tiga kali melepaskan tembakan. Dia sempat kaget dan langsung menutup warungnya segera.\"Saya sempat dengar dua kali suara tembakan. Terus ditambah satu lagi pas dia mau lari ke gang. Pas tahu lari ke sini, saya langsung tutup warung. Yang warung samping saya juga ikut tutup. Panik juga kan,\" ujar Mansur kepada wartawan.\"Nah si maling ini dia lari ke gang, gang buntu. Itu ada kontrakan di sana. Sama warga dipukulin di sana,\" sambung dia.Mansur melanjutkan saat maling lari ke gang itu, warga sudah mengepung di sekitar. Si maling yang terkepung dan tidak bisa berbuat banyak.\"Itu sudah nggak nembak-nembak lagi. Sudah nggak bisa lari. Dijagain warga sampai polisi datang. Sambil nunggu itu, ya ada yang masuk terus mukul, masuk mukul lagi,\" lanjutnya.Polisi Tangkap PelakuPolisi telah menangkap pria berinisial S yang diduga merupakan maling motor berpistol. Pelaku disebut melepaskan tembakan senjata api sebanyak tiga kali setelah gagal melakukan pencurian.Kapolsek Pondok Gede Kompol Dwi Harsono menjelaskan S awalnya mendatangi toko sembako di Jalan Rawa Bacang, Pondok Melati, Pondok Gede, Kota Bekasi. S datang berboncengan motor dengan temannya, mereka hendak mencuri motor korban.Namun rencana keduanya tak berjalan mulus. Aksinya terlihat oleh saksi. Adapun saksi langsung mencoba mengejar para pelaku.Karena panik, tersangka S mengeluarkan pistolnya. Dia bahkan melepaskan tembakan untuk menakuti saksi yang mengejarnya.\"Saksi 1 langsung mengejar pelaku menggunakan sepeda motornya. Pelaku yang mengetahui dikejar oleh Saksi 1 mengeluarkan senjata api, yang kemudian ditembakkan sebanyak dua kali ke arah udara untuk menakuti Saksi 1,\" kata Dwi kepada wartawan, Sabtu (18\/5\/2024).Simak juga Video: Viral Gerombolan Maling Besi Pembatas Jalan di Jakut Diteriaki Ibu-ibu[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPesawat Latih yang Jatuh di BSD Tangsel Sempat Hilang Kontak\n","link":"https:\/\/news.detik.com\/berita\/d-7347732\/pesawat-latih-yang-jatuh-di-bsd-tangsel-sempat-hilang-kontak","date":"19\/05\/2024","content":"Kepala Seksi Operasi (Kasiop) Badan SAR Nasional (Basarnas) DKI Jakarta Agung Priambodo mengatakan pesawat latih yang jatuh di kawasan BSD, Serpong, Tangsel, sempat hilang kontak. Tiga orang tewas dalam peristiwa ini.\"Lost contact pukul 14.43 WIB, komunikasi terakhir. Jatuhnya ini kita masih koordinasi,\" ujar Agung, kepada wartawan, Minggu (19\/5\/2024).Agung mengatakan pesawat yang jatuh merupakan pesawat latih. Pesawat jatuh di area Lapangan Sunburst, BSD.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSementara itu, Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi menyampaikan dua orang tewas masih berada di dalam pesawat. Sementara satu korban tergeletak di tepi jalan.Simak Video: Video Pesawat Latih Jatuh di BSD, Korban Tergeletak[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\n2 Orang Masih Terjebak di Dalam Pesawat Latih yang Jatuh di BSD\n","link":"https:\/\/news.detik.com\/berita\/d-7347731\/2-orang-masih-terjebak-di-dalam-pesawat-latih-yang-jatuh-di-bsd","date":"19\/05\/2024","content":"Pesawat latih jatuh di kawasan BSD, Serpong, Tangerang Selatan. Polisi mengatakan masih ada dua orang yang terjebak dalam pesawat tersebut saat ini.\"Dua masih di dalam pesawat,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi saat dihubungi detikcom, Minggu (19\/5\/2024).Ade Ary mengatakan 3 orang meninggal dunia akibat insiden tersebut. Sedangkan satu orang tergeletak di luar pesawat.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Polres Tangsel sedang melakukan pertolongan terhadap korban dan mengamankan TKP,\" katanya.Diberitakan sebelumnya, pesawat latih jatuh di kawasan BSD, Serpong, Tangerang Selatan. Dilaporkan ada korban dalam peristiwa ini.\"Dari foto (diterima) seperti itu (ada korban),\" kata Kepala Seksi Operasi (Kasiop) Badan SAR Nasional (Basarnas) DKI Jakarta, Agung Priambodo, kepada wartawan.Agung mengatakan saat ini Basarnas tengah meluncur ke lokasi. Dia mengatakan pesawat sempat hilang dan kemudian jatuh di lapangan Sunburst BSD, Serpong.\"Ini pesawat Cessna, pesawat latih,\" kata Agung.Simak Video: Video Pesawat Latih Jatuh di BSD, Korban Tergeletak[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPesawat Latih Jatuh di BSD Tangsel, 3 Orang Tewas\n","link":"https:\/\/news.detik.com\/berita\/d-7347728\/pesawat-latih-jatuh-di-bsd-tangsel-3-orang-tewas","date":"19\/05\/2024","content":"Pesawat latih PK-IFP jatuh di kawasan BSD, Serpong, Tangerang Selatan. Dilaporkan ada 3 korban meninggal dunia.\"Korban 3 orang meninggal,\" kata Kabid Humas Polda Metro Jaya Kombes Ade Ary Syam Indradi kepada wartawan, Minggu (19\/5\/2024).Ade Ary menyebut pihaknya juga menyampaikan turut berduka atas terjadinya kecelakaan ini.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Kami turut prihatin atas peristiwa ini dan menghaturkan turut berdukacita yang sedalam-dalamnya,\" katanya.Informasi mengenai pesawat latih juga dibenarkan oleh Basarnas DKI. Tim Basarnas langsung bergerak ke lokasi.Sebelumnya, pesawat latih jatuh di kawasan BSD, Serpong, Tangerang Selatan. Dilaporkan ada korban dalam peristiwa ini.\"Dari foto (diterima) seperti itu (ada korban),\" kata Kepala Seksi Operasi (Kasiop) Basarnas DKI Jakarta, Agung Priambodo, kepada wartawan.Dia mengatakan pesawat sempat hilang dan kemudian jatuh di lapangan Sunburst BSD, Serpong.Simak Video: Penjelasan Kemenhub soal Pesawat Jatuh di BSD Tangsel[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPesawat Latih Jatuh di BSD, Ada Korban Tergeletak\n","link":"https:\/\/news.detik.com\/berita\/d-7347710\/pesawat-latih-jatuh-di-bsd-ada-korban-tergeletak","date":"19\/05\/2024","content":"Pesawat latih jatuh di kawasan BSD, Serpong, Tangerang Selatan. Dilaporkan ada korban dalam peristiwa ini.\"Dari foto (diterima) seperti itu (ada korban),\" kata Kepala Seksi Operasi (Kasiop) Badan SAR Nasional (Basarnas) DKI Jakarta, Agung Priambodo, kepada wartawan, Minggu (19\/5\/2024).Agung mengatakan saat ini Basarnas tengah meluncur ke lokasi. Dia mengatakan pesawat sempat hilang dan kemudian jatuh di lapangan Sunburst BSD, Serpong.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Ini pesawat Cessna, pesawat latih,\" kata Agung.Lihat juga Video: Pesawat Kecil Jatuh di Tennessee AS, 3 Orang Tewas[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPesawat Latih Jatuh di BSD\n","link":"https:\/\/news.detik.com\/berita\/d-7347698\/pesawat-latih-jatuh-di-bsd","date":"19\/05\/2024","content":"Sebuah pesawat latih jatuh di kawasan BSD, Serpong, Tangerang Selatan. Kondisi pesawat hancur.\"Iya. Ini pesawat Cessna, pesawat latih. Kita juga sedang menuju lokasi,\" kata Kepala Seksi Operasi (Kasiop) Badan SAR Nasional (Basarnas) DKI Jakarta, Agung Priambodo, kepada wartawan, Minggu (19\/5\/2024).Agung mengatakan peristiwa itu terjadi sekitar pukul 14.00 WIB. Dari foto yang beredar, ada korban tergeletak.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nBerdasarkan informasi yang diterima, jenis pesawat yang jatuh adalah PK-IFP. Pesawat sempat hilang kontak sebelum jatuh.\"Lost contact pukul 14.43 WIB, komunikasi terakhir. Jatuhnya ini kita masih koordinasi,\" ujar Agung.Simak Video: Video Pesawat Latih Jatuh di BSD, Korban Tergeletak[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPolisi Masih Buru Partner in Crime Maling Berpistol di Bekasi\n","link":"https:\/\/news.detik.com\/berita\/d-7347697\/polisi-masih-buru-partner-in-crime-maling-berpistol-di-bekasi","date":"19\/05\/2024","content":"Polisi mengungkap maling motor berpistol di Pondok Gede, Bekasi, beraksi bersama satu rekannya. Kini rekan maling itu masih diburu polisi.Sebelumnya polisi sudah menangkap lebih dulu maling motor berpistol berinisial S yang beraksi di kawasan Pondok Gede, Bekasi. Dia dibawa polisi setelah babak belur dihajar warga.Kapolsek Pondok Gede Kompol Dwi Hariwibowo mengatakan, pihaknya tengah menelusuri rekan S. Namun sampai saat ini polisi masih memburu orang tersebut, lantaran ketika disusul ke tempat tinggalnya sudah kabur.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Kami sudah mendatangi kos-kosan pelaku kemaren sore. Dari keterangan pelaku yang ditangkap (rekannya ada di sana), namun pelaku (rekan S) sudah tidak balik ke kos setelah kejadian itu, itu menurut keterangan tetangga kos dan pemilik,\" kata Kompol Dwi Hariwibowo kepada detikcom, Minggu (19\/5\/2024).Kompol Dwi melanjutkan, tempat tinggal rekan S berada di kawasan Gunung Putri. Sampai saat ini polisi masih mencari rekan S tersebut.\"Betul (masih diburu). (Tempat tinggalnya kemarin) di Gunung Putri,\" tegasnya.Selain itu dalam peristiwa yang terjadi pada Sabtu (18\/5) tersebut kondisi pelaku sempat babak belur dihajar warga. Di sana juga ada dua motor yang kena imbas dari insiden tersebut. Lantas bagaimana kondisinya?\"Kondisi pelaku sudah baikan. Untuk motor warga yang dibawa sudah kami amankan,\" tukas Dwi.Polisi telah menangkap pria berinisial S, yang diduga merupakan maling motor berpistol yang beraksi di kawasan Pondok Gede, Bekasi, siang ini. Pelaku disebut melepaskan tembakan senjata api sebanyak tiga kali setelah gagal melakukan pencurian.Kapolsek Pondok Gede Kompol Dwi Hariwibowo menjelaskan S awalnya mendatangi toko sembako di Jalan Rawa Bacang, Pondok Melati, Pondok Gede, Kota Bekasi. S datang berboncengan motor dengan temannya, mereka hendak mencuri motor korban.Namun rencana keduanya tak berjalan mulus. Aksinya terlihat oleh saksi. Adapun saksi langsung mencoba mengejar para pelaku.Karena panik, tersangka S mengeluarkan pistolnya. Dia bahkan melepaskan tembakan untuk menakuti saksi yang mengejarnya.\"Saksi 1 langsung mengejar pelaku menggunakan sepeda motornya. Pelaku yang mengetahui dikejar oleh Saksi 1 mengeluarkan senjata api, yang kemudian ditembakkan sebanyak dua kali ke arah udara untuk menakuti Saksi 1,\" kata Dwi kepada wartawan, Sabtu (18\/5\/2024).Dwi menyebut pelaku S sempat terjatuh karena menabrak tukang parkir. Pelaku, kata dia, langsung lari meninggalkan motor korban terjatuh.Setelah gagal pada aksi yang pertama, pelaku S malah mencoba mencuri sepeda motor lainnya. Dia menggunakan kunci leter T untuk membobol motor tersebut sembari menodongkan senjata api ke masyarakat yang telah mengepungnya.Merasa semakin tersudut, lanjut Dwi, pelaku lagi-lagi melepaskan tembakan ke arah atas. Sementara itu, rekan S yang semula bersamanya kabur.Lihat juga Video: Detik-detik Maling Motor di Bekasi Acungkan Pistol saat Dikepung Warga[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nBaru Mendarat dari AS, AHY Langsung ke Bali Hadiri World Water Forum\n","link":"https:\/\/news.detik.com\/berita\/d-7347683\/baru-mendarat-dari-as-ahy-langsung-ke-bali-hadiri-world-water-forum","date":"19\/05\/2024","content":"Menteri Agraria dan Tata Ruang\/Kepala BPN Agus Harimurti Yudhoyono bertolak ke Bali untuk menghadiri World Water Forum (WWF). Padahal, AHY baru saja mendarat dari Amerika Serikat kemarin malam.\"Ini event yang sangat penting karena kita ingin berbicara keamanan sumber daya air, ini bukan hanya isu lokal tapi isu dunia. Kita tahu banyak kawasan dunia yang juga mengalami water scarcity, kelangkaan air. Populasi manusia bertambah terus, kebutuhan industri dan produksi juga terus bertambah, sedangkan air makin lama makin terbatas supply-nya,\" jelas AHY dalam keterangannya, Minggu (19\/5\/2024).Diketahui WWF adalah forum internasional terbesar yang membahas dan merumuskan kebijakan tata kelola air dan sanitasi dunia. Ini juga akan menjadi forum internasional terakhir yang dihadiri Presiden Jokowi.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nForum ini, tambah AHY, juga menyangkut kebijakan Kementerian ATR\/BPN. \"Kementerian ATR\/BPN juga tentu punya korelasi karena berbicara air dan tanah itu selalu dekat. Baik wilayah daratan maupun wilayah pesisir pantai. Jadi ini yang terus kita ingin hadirkan, solusi bersama tentunya, tidak bisa satu-dua lembaga yang menyelesaikan isu ini, dan harus ada sinergi dan kolaborasi yang baik,\" tutur AHY.Sebelumnya, Menteri AHY sendiri baru mendarat di Indonesia pada Sabtu (18\/5) tengah malam, AHY tiba dari perjalanan panjang ke Amerika Serikat atas undangan Bank Dunia.Di sana, AHY menghadiri World Bank Land Conference 2024 di Washington DC. Kegiatan ini baru digelar kembali setelah lima tahun vakum, sejak penyelenggaraan terakhir tahun 2019.Simak juga Video: AHY soal Erupsi Gunung Ruang: Sekitar 300 KK Akan Direlokasi[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nAHY Ungkap Respons Positif Bank Dunia soal Sukses RI di Bidang Pertanahan\n","link":"https:\/\/news.detik.com\/berita\/d-7347678\/ahy-ungkap-respons-positif-bank-dunia-soal-sukses-ri-di-bidang-pertanahan","date":"19\/05\/2024","content":"Menteri Agraria dan dan Tata Ruang\/Kepala Badan Pertanahan Nasional (ATR\/BPN) Agus Harimurti Yudhoyono (AHY) sempat menjadi pembicara dalam World Bank Land Conference 2024 di Washington DC, Amerika Serikat. Dalam forum internasional itu, AHY mengungkapkan kehormatan yang diterima Indonesia dari Bank Dunia.\"Sebuah kehormatan yang diberikan kepada Indonesia untuk menyampaikan kisah sukses yang menjadi best practice administrasi pertanahan, dalam Reforma Agraria dan ini yang saya sampaikan dalam forum tersebut. Alhamdulillah kita banyak menerima respons positif dari berbagai pihak, baik dari Bank Dunia maupun negara-negara lain peserta konferensi tersebut,\" ucap AHY setiba di RI usai dari AS, dikutip Minggu (18\/5\/2024).AHY menceritakan bahwa dunia mengapresiasi langkah berani Presiden Joko Widodo (Jokowi) untuk mempercepat pengukuran dan pendaftaran tanah dalam tujuh tahun belakangan ini. Dengan begitu, pada tahun 2024, sudah lebih dari 112 juta lahan bidang yang bisa didata. Ini kenaikan 50 persen dibandingkan periode-periode sebelumnya.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nLebih lanjut, AHY menegaskan pentingnya menghadirkan kepastian hukum hak atas tanah bagi para pemilik tanah. Selain itu, dengan kepastian hukum hak atas tanah, para investor bisa menjadi lebih yakin untuk berinvestasi di Indonesia karena lebih aman, sehingga mereka dapat memperhitungkan prospek dan produktivitasnya.\"Jangan sampai kemudian potensi Indonesia yang besar ini, untuk dijadikan tempat industri dan komersial, tersia-siakan karena ketiadaan kepastian hukum ini, para investor ini akhirnya berpindah ke negara lain, ke negara tetangga kita. Kita juga harus punya iklim dan ekosistem investasi yang semakin baik, kompetitif, dan menjanjikan. Ini yang bisa menarik capital masuk ke Indonesia dan pada akhirnya bisa menopang pertumbuhan ekonomi kita,\" lanjut AHY.AHY mengungkapkan pula, sepulang dari Washington, ia akan bertolak lagi ke Bali untuk menghadiri World Water Forum (WWF) pada hari ini. Acara ini merupakan forum internasional terbesar yang membahas dan merumuskan kebijakan tata kelola air dan sanitasi dunia. Diketahui, ini juga menjadi forum internasional terakhir yang dihadiri Presiden Jokowi.\"Ini juga event yang sangat penting karena kita ingin berbicara keamanan sumber daya air, ini bukan hanya isu lokal tapi isu dunia. Kita tahu banyak kawasan dunia yang juga mengalami water scarcity, kelangkaan air. Populasi manusia bertambah terus, kebutuhan industri dan produksi juga terus bertambah, sedangkan air makin lama makin terbatas supply-nya,\" jelas Menteri AHY.Menurut AHY, forum ini juga menyangkut kebijakan Kementerian ATR\/BPN.\"Kementerian ATR\/BPN juga tentu punya korelasi karena berbicara air dan tanah itu selalu dekat. Baik wilayah daratan maupun wilayah pesisir pantai. Jadi ini yang terus kita ingin hadirkan, solusi bersama tentunya, tidak bisa satu-dua lembaga yang menyelesaikan isu ini, dan harus ada sinergi dan kolaborasi yang baik,\" tutup AHY.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\n45 Daftar Twibbon dan Ucapan Hari Kebangkitan Nasional 2024\n","link":"https:\/\/news.detik.com\/berita\/d-7347676\/45-daftar-twibbon-dan-ucapan-hari-kebangkitan-nasional-2024","date":"19\/05\/2024","content":"Hari Kebangkitan Nasional (Harkitnas) ke-116 akan diperingati pada tanggal 20 Mei 2024. Dalam rangka merayakan peringatan Harkitnas ke-116, kamu bisa gunakan twibbon beserta ucapannya untuk dibagikan ke media sosial (medsos).Untuk diketahui, peringatan Hari Kebangkitan Nasional (Harkitnas) ke-116 tahun 2024 ini mengusung tema 'Bangkit Untuk Indonesia Emas'. Berikut daftar twibbon dari Twibbonize dan kumpulan contoh ucapan untuk memperingatinya:Jika twibbon sudah diunduh, selanjutnya kamu tinggal memasukkan foto yang diinginkan ke dalam twibbon tersebut. Berikut langkah-langkahnya:\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nKesaksian Warga Bekasi soal Maling Berpistol Terkepung di Gang Buntu\n","link":"https:\/\/news.detik.com\/berita\/d-7347671\/kesaksian-warga-bekasi-soal-maling-berpistol-terkepung-di-gang-buntu","date":"19\/05\/2024","content":"Maling berpistol di Pondok Gede, Bekasi sempat melepaskan tiga kali tembakan lalu kabur ke sebuah gang. Namun lokasi pelarian maling tersebut ternyata gang buntu.Mansur pemilik toko di samping gang melihat pelaku lari setelah tiga kali melepaskan tembakan. Dia sempat kaget dan langsung menutup warungnya segera.\"Saya sempat dengar dua kali suara tembakan. Terus ditambah satu lagi pas dia mau lari ke gang. Pas tahu lari ke sini, saya langsung tutup warung. Yang warung samping saya juga ikut tutup. Panik juga kan,\" ujar Mansur kepada detikcom, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Nah si maling ini dia lari ke gang, gang buntu. Itu ada kontrakan di sana. Sama warga dipukulin di sana,\" sambung dia.Mansur melanjutkan saat maling lari ke gang itu, warga sudah mengepung. Maling tersebut juga tak lagi melepaskan tembakan.\"Itu sudah nggak nembak-nembak lagi. Udah nggak bisa lari. Dijagain warga sampai polisi datang. Sambil nunggu itu, ya ada yang masuk terus mukul, masuk mukul lagi,\" lanjutnya.Gang itu terletak di Jalan H Gering, Rawa Bacang, Pondok Gede, Bekasi sekitar 20 meter dari pertigaan tempat awal maling itu terjatuh dan melepaskan tembakan. Gang buntu itu merupakan satu-satunya jalan masuk ke halaman sejumlah kontrakan.Mansur mengatakan ada juru parkir yang berjaga di kawasan itu mengalami luka serius karena tertabrak pelaku. Kondisi jukir itu pantah tulang kaki dan kini dirawat di Rumah Sakit.\"Ada (yang luka) , tukang parkir. Dia katanya patah tulang kaki. Ini masih dirawat di RS,\" ungkapnya.Polisi Tangkap PelakuKapolsek Pondok Gede Kompol Dwi Harsono menjelaskan pelaku berinisial S awalnya mendatangi toko sembako di Jalan Rawa Bacang, Pondok Melati, Pondok Gede, Kota Bekasi. S datang berboncengan motor dengan temannya, mereka hendak mencuri motor korban.Namun rencana keduanya tak berjalan mulus. Aksinya terlihat oleh saksi. Adapun saksi langsung mencoba mengejar para pelaku.Karena panik, tersangka S mengeluarkan pistolnya. Dia bahkan melepaskan tembakan untuk menakuti warga yang mengejarnya.Dwi menyebut pelaku S sempat terjatuh karena menabrak tukang parkir. Pelaku, kata dia, langsung lari meninggalkan motor korban terjatuh.Setelah gagal pada aksi yang pertama, pelaku S malah mencoba mencuri sepeda motor lainnya. Dia menggunakan kunci leter T untuk membobol motor tersebut sembari menodongkan senjata api ke masyarakat yang telah mengepungnya.Merasa semakin tersudut, lanjut Dwi, pelaku lagi-lagi melepaskan tembakan ke arah atas. Sementara itu, rekan S yang semula bersamanya kabur.\"Melihat semakin banyak warga yang datang kemudian pelaku menembakkan kembali senjatanya sebanyak satu kali dan melarikan diri yang selanjutnya dapat diamankan oleh warga di sekitar lokasi,\" ucap Dwi.Lebih jauh, Dwi menyebut, pelaku melancarkan aksinya menggunakan senjata revolver rakitan. Perihal kepemilikannya masih didalami.\"Untuk sementara kita kenakan Pasal 363 KUHP dan UU Darurat,\" imbuh Dwi.Lihat juga Video: Detik-detik Maling Motor di Bekasi Acungkan Pistol saat Dikepung Warga[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":1}
{"title":"\nIstana Tegaskan Jokowi Hormati Masukan Publik soal Pansel Capim KPK\n","link":"https:\/\/news.detik.com\/berita\/d-7347663\/istana-tegaskan-jokowi-hormati-masukan-publik-soal-pansel-capim-kpk","date":"19\/05\/2024","content":"Istana menyampaikan Presiden Joko Widodo (Jokowi) belum memutuskan nama-nama panitia seleksi (Pansel) calon pimpinan (Capim) dan dewan pengawas (Dewas) KPK. Jokowi menghormati seluruh masukan dari publik.\"Sampai saat ini Presiden belum memutuskan nama tokoh-tokoh yang menjadi anggota Pansel Capim dan Dewas KPK. Nama-nama bakal calon Pansel masih dalam proses penggodokan,\" kata Koordinator Staf Khusus Presiden, Ari Dwipayana, kepada wartawan, yang dikutip, Minggu (19\/5\/2024).\"Presiden menghormati harapan dan masukan dari seluruh elemen masyarakat dalam pembentukan Pansel Dewas dan Capim KPK,\" sambung Ari.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nAri juga menegaskan komitmen Jokowi yang berpegang pada koridor hukum dalam menetapkan sembilan anggota Pansel Dewas dan Capim KPK. Mereka yang masuk dalam pansel tersebut merupakan orang yang memiliki perhatian dalam pemberantasan korupsi.\"Selain itu, seperti yang telah ditegaskan oleh Bapak Presiden, anggota Pansel KPK yang akan dipilih adalah tokoh-tokoh yang baik, yang memiliki integritas, dan yang memiliki 'concern' pada pemberantasan korupsi. Presiden juga memastikan pembentukan dan penetapan Pansel KPK 2024 adalah untuk memperkuat KPK dan sistem pemberantasan korupsi di Indonesia,\" ujar Ari.Sebelumnya, nama-nama yang diusulkan menjadi anggota Pansel Calon Pimpinan KPK untuk seleksi calon pimpinan dan calon anggota Dewan Pengawas KPK mencuat. Berdasarkan informasi yang dihimpun dari sejumlah sumber, termasuk unsur pemerintah serta masukan kelompok masyarakat yang mendorong agar nama-nama calon ditampilkan secara terbuka di media massa, calon anggota Pansel yang sudah masuk penjaringan ini berlatar belakang akademisi, profesional, hingga pejabat yang berlatar belakang aktivis.Sebelas nama yang mencuat itu yakni:1. M Yusuf Ateh (Kepala BPKP)2. Ivan Yustiavandana (Kepala PPATK)3. Erani Yustika (Kasetwapres)4. Nawal Nely (Profesional)5. Ambeg Paramarta (Kemenkumham)6. Nezar Patria (Wamenkominfo)7. Arief Satria (Akademisi)8. Bayu Dwi Anggono (Akademisi)9. Rezki Sri Wibowo (TII)10. Fauzie Yusuf Hasibuan (Akademisi\/advokat)11. Nanik Purwanti (Setneg)Peneliti ICW, Kurnia Ramadhana, enggan menanggapi secara langsung tentang sosok 11 nama itu. Namun dia berbicara mengenai kriteria-kriteria yang harus dipenuhi anggota Pansel KPK.\"Kalau merujuk pada 5 tahun yang lalu, bulan Mei, Presiden harus segera menunjuk figur-figur yang akan diposisi sebagai panitia seleksi pimpinan dan dewan pengawas KPK masa pimpinan 2024-2029. Dan mencermati situasi belakangan waktu terakhir, kabarnya nama itu sudah diusulkan oleh Setneg kepada Presiden. Maka dari itu, kami di ICW berharap Presiden mempertimbangkan tiga hal penting dalam memutuskan nama di dalam pansel,\" ujar Kurnia saat dihubungi, Jumat (17\/5).Kurnia berharap Presiden Joko Widodo (Jokowi) memilih pansel KPK yang berintegritas. Dia berharap pansel KPK nanti adalah orang yang memiliki rekam jejak baik.\"Pertama terkait integritas, pansel yang dipilih harus yang benar-benar bersih dari rekam jejak hukum. Selain dari rekam jejak hukum, kami juga memberikan perhatian lebih pada aspek etika. Jadi dua hal itu termasuk di dalam poin integritas yang kami mintakan kepada Presiden,\" katanya.Selain itu, pansel ini diharapkan paham dengan pemberantasan korupsi. Dia juga berharap pansel KPK juga orang yang paham dengan kondisi KPK saat ini, yang dinilainya memprihatinkan.\"Kemudian kedua terkait dengan kompetensi, panitia seleksi yang ditunjuk Presiden harus memahami situasi pemberantasan korupsi secara umum di mana indeks persepsi korupsi kita stagnan dan anjlok pada tahun 2023, dan secara khusus kondisi KPK belakangan terakhir. Ketika itu dilakukan oleh Presiden, maka pansel yang akan ditunjuk akan bekerja berdasarkan realitas permasalahan yang ada untuk memperbaiki kondisi KPK ke depan,\" jelasnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJokowi Bertolak ke Bali untuk Hadiri KTT World Water Forum ke-10\n","link":"https:\/\/news.detik.com\/berita\/d-7347658\/jokowi-bertolak-ke-bali-untuk-hadiri-ktt-world-water-forum-ke-10","date":"19\/05\/2024","content":"Presiden Joko Widodo (Jokowi) bertolak menuju Provinsi Bali guna menghadiri Konferensi Tingkat Tinggi (KTT) World Water Forum (WWF) ke-10. Jokowi akan membuka secara resmi KTT WWF ke-10 hingga menggelar pertemuan bilateral.Berdasarkan keterangan tertulis dari Biro Pers, Media, dan Informasi Sekretariat Presiden, Jokowi berangkat dari Pangkalan TNI AU Halim Perdanakusuma, Jakarta, Presiden dan rombongan lepas landas menggunakan Pesawat Kepresidenan Indonesia-1 sekitar pukul 13.40 WIB, Minggu (19\/5\/2024).Jokowi dijadwalkan tiba di Bandara Internasional I Gusti Ngurah Rai, Kabupaten Badung, pada sore hari. Agenda KTT WWF ke-10 akan diawali dengan jamuan santap malam bagi para pemimpin dan delegasi di Taman Budaya Garuda Wisnu Kencana (GWK), Kabupaten Badung.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nKTT WWF ke-10 sendiri akan secara resmi dibuka oleh Jokowi melalui upacara pembukaan yang akan digelar di Bali International Convention Center (BICC) besok pagi, Senin (20\/05). Jokowi juga dijadwalkan untuk melakukan sejumlah pertemuan bilateral di sela-sela KTT tersebut.Turut mendampingi Jokowi dalam penerbangan menuju Provinsi Bali antara lain Menteri Investasi\/Kepala Badan Koordinasi Penanaman Modal Bahlil Lahadalia, Sekretaris Militer Presiden Mayjen TNI Rudy Saladin, dan Plt. Deputi Bidang Protokol, Pers, dan Media Sekretariat Presiden M. Yusuf Permana.Tampak melepas keberangkatan Jokowi di Pangkalan TNI AU Halim Perdanakusuma Jakarta yaitu Pj. Gubernur DKI Jakarta Heru Budi Hartono, Pangdam Jaya Mayjen TNI Mohamad Hasan, Kapolda Metro Jaya Irjen Pol. Karyoto, Pangkoopsud I Marsda TNI Mohammad Nurdin, serta Danlanud Halim Perdanakusuma Marsma TNI Destianto Nugroho Utomo.Simak Video: Menlu Pastikan Diplomasi Perdamaian Palestina Dibahas di KTT OKI[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nHeru Budi: TNI-Polri Dikecualikan Dalam Penonaktifan KTP DKI\n","link":"https:\/\/news.detik.com\/berita\/d-7347655\/heru-budi-tni-polri-dikecualikan-dalam-penonaktifan-ktp-dki","date":"19\/05\/2024","content":"Pemprov DKI menonaktifkan NIK KTP warga yang tidak lagi berdomisili di Jakarta. Pj Gubernur DKI Jakarta, Heru Budi Hartono mengatakan TNI dan Polri dikecualikan dalam penonaktifan KTP DKI.\"Jadi gini, ada hal-hal yang memang dikecualikan. Saya cerita dari awal dikecualikan itu yang pertama ini TNI-Polri dan keluarga yang bertugas di luar dalam kondisi tertentu,\" kata Heru kepada wartawan di Sudirman, Jakarta Pusat, Minggu (19\/5\/2024).Heru mengatakan apabila TNI-Polri bertugas di luar Jakarta selama 6 bulan, namun properti berada di Jakarta, maka penonaktifan tidak dilakukan.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Kalau dia bertugas 6 bulan, satu tahun, dan memang propertinya di Jakarta, ya nggak kena. Begitu juga mereka dalam berobat secara terus menerus. Misalnya dia memang punya properti di luar Jakarta, tapi kita masih berikan keleluasaan kalau dia misalnya cuci darah. Naik haji tahun depan itu kita bebaskan,\" ucapnya.Heru mengatakan pihaknya ingin mengayomi warga untuk berkehidupan baik dan menjalankan adminisrasi kependudukan dengan baik. Ia pun mencontohkan adanya satu alamat yang memiliki 20 KK.\"Intinya begini, DKI ingin mengayomi warganya, sehingga mereka bisa bekehidupan dengan baik, DKI menjalankan administrasi kependudukan dengan baik. Contoh simpel saja masa ada satu alamat 20 KK yakan? ada satu alamat 10 KK. Ini bagi warga yang tertib administrasi, ya nggak usah khawatir,\" ucapnya.Heru mengatakan penertiban administrasi kependudukan ini dimaksud untuk mencegah adanya kriminalitas. Ia pun mencontohkan adanya alamat warga yang digunakan untuk peminjaman online.\"Sebagai contoh, sekarang banyak pinjol. ada alamat warga yang dipakai. ada kegiatan yang memang kriminalitas perbankan, alamatnya digunakan. Kan nanti lurah, camat, RT, RW kan bisa ditanya kenapa enggak tahu warga di sana kan? kira-kira itu,\" ucapnya.\"Jadi, bagi warga yang memang berdomisili di Jakarta, dia memiliki KTP jakarta, dia memiliki properti di Jakarta, ya tidak usah khawatir. Bahkan ada yang mengatakan kalau punya properti lebih dari satu-dua ada yang di Depok, Bekasi , ya tinggal pilih aja. Di Jakarta oke di Bekasi oke, silakan,\" tutupnya.Sebelumnya, Kepala Dinas Dukcapil DKI Budi Awaludin mengatakan telah mengajukan penonaktifan nomor induk kependudukan (NIK) KTP warga Jakarta. Tahap awal, Dukcapil DKI mengajukan 40 ribu NIK warga yang sudah meninggal untuk dinonaktifkan.\"Yang tadi diajukan kan sekitar 40 ribuan yang meninggal. Dan RT yang sudah tidak ada masih dalam proses untuk diverifikasi di Kemendagri,\" kata Budi kepada wartawan di Menteng, Jakarta Pusat, Kamis (25\/4).Dia mengatakan RT yang sudah tidak ada berjumlah 9.000-an. Dukcapil masih dalam proses pendataan lebih lanjut untuk penonaktifan NIK warga.\"RT yang tidak ada hampir 9.000-an. Ini sudah di Kemendagri. Yang meninggal sudah dinonaktifkan. Yang RT tidak ada masih proses,\" imbuhnya.Lihat juga Video: Terpopuler Sepekan: Banjir Bandang Sumbar hingga Kecelakaan Bus di Subang[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPositif Narkoba, Sopir Bus Pelat B Tabrak 2 Warga hingga Tewas di Toba\n","link":"https:\/\/news.detik.com\/berita\/d-7347637\/positif-narkoba-sopir-bus-pelat-b-tabrak-2-warga-hingga-tewas-di-toba","date":"19\/05\/2024","content":"Bus pariwisata di Kabupaten Toba, Sumatera Utara (Sumut), menabrak 4 pejalan kaki hingga menyebabkan 2 di antaranya tewas. Ternyata sopir bus tersebut positif narkoba.\"Hasil labnya demikian (positif),\" kata Kasat Lantas Polres Toba Iptu Nanang Kusumo dilansir detikSumut, Minggu (19\/5\/2024).Sopir itu Bernama M Alfi Syahrin Lubis (40). Ia kini telah ditetapkan sebagai tersangka dan ditahan.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Untuk sopir sudah kita jadikan tersangka, dan sudah kita tahan di Polres Toba,\" sebutnya.Menurut informasi yang diperoleh pihaknya, bus tersebut berangkat dari Jakarta. Rencananya, rombongan akan liburan di Samosir.\"Saya kurang tahu mereka dari mana, informasi pastinya masih kami lakukan penyelidikan dan penyidikan, tapi memang dari Jakarta. Rencananya mau liburan ke Samosir kalau enggak salah,\" ujar Nanang.Simak selengkapnya di siniSimak Video: Terpopuler Sepekan: Banjir Bandang Sumbar hingga Kecelakaan Bus di Subang[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nDukung Keamanan Penerbangan, Lion Air Kembangkan Program FDA Sejak 2008\n","link":"https:\/\/news.detik.com\/berita\/d-7347626\/dukung-keamanan-penerbangan-lion-air-kembangkan-program-fda-sejak-2008","date":"19\/05\/2024","content":"Di era digital, informasi dan data menjadi hal penting dalam proses pembuatan keputusan (decision making), termasuk di dunia penerbangan. Data penerbangan tak hanya digunakan untuk hal komersial dan operasional, namun juga menentukan kebijakan yang mendukung keselamatan dan keamanan penerbangan.Dalam menunjang keamanan penerbangan, Lion Air Group sejak 2008 telah mengembangkan Program Flight Data Analysis (FDA). Program ini dapat melakukan identifikasi berbagai hal guna meningkatkan level keselamatan, kelancaran operasional dan efisiensi penerbangan.\"Program FDA menggunakan sumber data penerbangan yang direkam oleh beberapa alat yang terpasang di pesawat, antara lain Digital Flight Data Acquisition Unit (DFDAU) untuk pesawat Boeing, atau Flight Data Interface and Management Unit (FDIMU) untuk pesawat Airbus, yang berfungsi sebagai komputer pengolah data mencakup tidak kurang dari 2000 parameter penerbangan. Kemudian data ini disimpan ke dalam Flight Data Recorder (FDR) dan\/atau Quick Access Recorder (QAR),\" ujar Direktur Corporate Safety Lion Air Group Capt. Eduard Kallisto dalam keterangannya, Jumat (17\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Dari QAR data tersebut akan diteruskan ke dalam server yang selanjutnya dianalisa menggunakan aplikasi\/software khusus oleh Tim FDA. Program FDA secara umum menggunakan data QAR yang bersifat ekstraksi data, aliran data yang lebih cepat dan aplikatif untuk analisis simultan penerbangan dalam jumlah yang masif,\" imbuhnya.Eduard menjelaskan Tim FDA memiliki personil yang berpengalaman dan terlatih yang disebut sebagai Flight Safety Officer. Mereka memiliki background pilot, maupun yang berlatar belakang ilmu teknik penerbangan setara.\"Tim ini melakukan studi secara berkelanjutan dan berkesinambungan, dan menyuplai data hasil analisa yang digunakan dalam keputusan dewan direksi untuk hal-hal terkait keselamatan secara khusus, dan operasional maskapai secara umum,\" papar Eduard.Melalui program ini, lanjut Eduard, Lion Air Group mampu untuk mengetahui berbagai macam hal di penerbangan yang telah dilakukan sehingga dapat mengambil langkah-langkah peningkatan.\"Langkah tersebut dapat tertuang dalam beberapa hal seperti kustomisasi training pilot, pengembangan standar dan prosedur terbang bagi pilot, peningkatan prosedur perawatan pesawat, sampai dengan efisiensi bahan bakar dan keputusan komersial,\" ucap Eduard.Tak hanya itu, program ini diperiksa secara berkala oleh regulator penerbangan baik skala nasional maupun internasional. Kementerian Perhubungan melalui para inspektur penerbangan juga melakukan audit berkala atas kualitas program FDA Lion Air Group. Begitu juga stakeholder Internasional seperti International Air Transport Association (IATA), maupun pemerintah\/kementerian perhubungan negara tujuan penerbangan internasional Lion Air Group seperti Arab Saudi, Malaysia, dan Thailand.","is_fake":0,"media_bias":"netral","bias":1}
{"title":"\nGatot Nurmantyo Kenang Sosok Salim Said: Guru, Dosen, Arsip Hidup\n","link":"https:\/\/news.detik.com\/berita\/d-7347621\/gatot-nurmantyo-kenang-sosok-salim-said-guru-dosen-arsip-hidup","date":"19\/05\/2024","content":"Wartawan senior dan tokoh perfilman Indonesia Salim Said meninggal dunia. Mantan Panglima TNI Gatot Nurmantyo mengenang sosok Salim Said yang merupakan guru, dosen, arsip hidup bagi dirinya.\"Almarhum Salim said adalah guru saya, dosen saya, kemudian beliau merupakan arsip hidup. Oleh karena itu, TNI kehilangan sosok, setiap kolonel di TNI pasti pernah jadi murid beliau,\" kata Gatot kepada wartawan, Minggu (19\/5\/2024).Gatot mengatakan Salim merupakan diplomat, sastrawan, tokoh perfilman, tokoh pers dan penulis. Menurutnya, Salim adalah pelaku sejarah.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Dan beliau adalah diplomat kemudian sastrawan kemudian tokoh perfilman, tokoh pers, dan penulis. Sangat luar biasa karena kalau dijelaskan, beliau adalah pelaku sejarah juga sehingga kita kehilangan,\" tuturnya.\"Saya hanya mohon kepada semua mendoakan semoga beliau Khusnul khatimah dan membawa iman,\" tambahnya.Sebelumnya, kabar duka datang dari dunia pers dan perfilman Indonesia. Wartawan senior dan tokoh perfilman Indonesia, Salim Said, meninggal dunia.Dilansir Antara, Sabtu (18\/5), Prof Salim, yang juga mantan Duta Besar Duta Besar RI untuk Republik Ceko, meninggal dunia setelah sempat dirawat di RS Cipto Mangunkusumo, Jakarta, pada Sabtu pukul 19.33 WIB.Kabar meninggalnya Prof Salim Said dikonfirmasi oleh istrinya, Herawaty, dalam pesan singkat yang diterima sejumlah wartawan di Jakarta, Sabtu. Jasad almarhum, menurut sumber yang sama, rencananya akan dimakamkan di TPU Tanah Kusir, Jakarta Selatan, pada Minggu (19\/5) siang.Simak Video: Top 5: Sandra Dewi Diperiksa Kejagung Lagi hingga Protes Kenaikan UKT[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nHNW Dorong PSSI Dukung Usulan Keluarkan Israel dari FIFA-Olimpiade Paris\n","link":"https:\/\/news.detik.com\/berita\/d-7347619\/hnw-dorong-pssi-dukung-usulan-keluarkan-israel-dari-fifa-olimpiade-paris","date":"19\/05\/2024","content":"Wakil Ketua MPR Hidayat Nur Wahid mengungkapkan AFC (Asosiasi Sepakbola Asia) mendukung usulan PFA (Asosiasi Sepakbola Palestina) agar Israel diberi sanksi oleh FIFA. Ia pun meminta Persatuan Sepakbola Seluruh Indonesia (PSSI) turut mendukung hal tersebut.Menurutnya, PSSI bisa menggalang kekuatan bersama-sama dengan PFA dan AFC beserta anggota AFC lainnya untuk mendesak agar FIFA menjatuhkan sanksi dalam sidang daruratnya. Adapun sanksi yang dimaksud ialah mengeluarkan Israel dari keanggotaan FIFA dan melarang Israel ikut serta dalam event Olimpiade Paris 2024 juga event-event lainnya.\"FIFA harusnya didukung, agar dalam sidang daruratnya, untuk berani menunjukkan sportivitas dengan berlaku fair dan adil dalam persoalan ini. Bila Rusia yang baru pada tahun 2022 melakukan invasi ke Ukraina saja telah dihukum FIFA di level klub dan timnasnya, maka sudah sepantasnya perlakuan yang sama diberikan kepada Israel yang sejak 1948 telah melakukan kejahatan perang berulang dan lebih parah dengan korban di pihak Palestina lebih banyak, dibanding apa yang dilakukan oleh Rusia terhadap Ukraina,\" ungkap Hidayat dalam keterangannya, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nPria yang akrab disapa HNW ini turut mengungkapkan apresiasinya pada prestasi Timnas Indonesia di tahun terakhir. Namun, ia juga mengingatkan Ketua Umum PSSI Erick Thohir beserta jajaran pengurusnya tentang sejarah lahirnya PSSI.\"Kita ingatkan kembali bagaimana PSSI dilahirkan pada 19 April 1930, yang ketika itu dipimpin oleh Ir Soeratin. Beliau dan para pemuda melahirkan PSSI sebagai alat perjuangan dan upaya politik untuk menentang penjajahan Belanda terhadap Indonesia. Semangat ini harus terus digelorakan dengan membela bangsa Palestina yang masih dijajah oleh Israel,\" tegasnya.HNW menjelaskan kejahatan Israel yang dinilai masuk ke kejahatan genosida dan kejahatan perang tersebut telah dilaporkan dan berproses di dua peradilan internasional, yakni International Court of Justice (Mahkamah Internasional) dan International Criminal Court (Mahkamah Pidana Internasional).\"Bahkan, beberapa negara sudah memutuskan hubungan diplomatik dengan Israel atau menarik Duta Besarnya,\" ujar HNW.\"Ditambah lagi demonstrasi besar-besaran tidak hanya di negara-negara muslim, tetapi juga di negara-negara barat hampir setiap hari terjadi, mereka menolak genosida dan kejahatan perang yang dilakukan Israel. Itu menunjukkan yang dilakukan oleh Israel terhadap Palestina lebih jahat dan lebih merusak dibanding yang dilakukan oleh Rusia terhadap Ukraina, sehingga sudah selayaknya bila FIFA memberlakukan sanksi minimal sama berat, yakni mengeluarkan Israel dari keanggotaan FIFA,\" imbuh Wakil Ketua Majelis Syura Partai Keadilan Sejahtera (PKS) ini.Berdasarkan laporan per Desember 2023 lalu, kata HNW, Israel telah membunuh 85 atlet Palestina (50 di antaranya adalah pesepakbola, termasuk bintang sepakbola Palestina Ahmed Atef Mustafa Daraghmeh).Ia menambahkan jumlahnya tentu lebih besar hingga saat ini karena perilaku Israel yang sejak 8 Oktober semakin brutal terhadap Gaza. Bahkan sudah menjatuhkan korban tewas lebih dari 35.000 warga sipil di Gaza.Lebih lanjut, sejumlah analisis mengatakan apabila Israel dikeluarkan dari keanggotaan FIFA dan dilarang ikut Olimpiade Paris 2024, ada dua negara yang dapat menggantikannya, yakni Georgia yang dikalahkan Israel di perempat final zona Eropa atau Indonesia yang gagal mengisi slot terakhir melalui partai playoff.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\n2 Orang Luka Bacok, Tawuran Pelajar di Tangsel Diawali Janjian Via Medsos\n","link":"https:\/\/news.detik.com\/berita\/d-7347601\/2-orang-luka-bacok-tawuran-pelajar-di-tangsel-diawali-janjian-via-medsos","date":"19\/05\/2024","content":"Tawuran antarpelajar terjadi di kawasan Perumahan Puri Indah, Kecamatan Pamulang, Kota Tangerang Selatan (Tangsel). Dua pelajar mengalami luka bacok.Kapolsek Pamulang Kompol Ghulam Nabi mengatakan tawuran pertama kali diketahui berdasarkan informasi dari masyarakat. Pihak kepolisian melakukan pengecekan.\"Ada pelaku yang terluka berobat di Puskesmas Benda Baru, segera anggota piket reskrim mengecek kebenaran informasi tersebut,\" kata Ghulam, dalam keterangannya, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSaat dicek, benar terdapat 2 pelajar yang mengalami luka-luka. Keduanya mengalami luka pada bagian paha kanan, punggung, dan tangan kanan.\"Kemudian kedua Korban dirujuk ke Rumah Sakit Umum Kota Tangsel,\" jelasnya.Polisi kemudian melakukan penyelidikan terkait kejadian tersebut. Diketahui bahwa pelaku tawuran tersebut janjian dengan sekolah lain melalui media sosial Instagram.\"Yang kemudian disepakati lokasi tawuran di bundaran Perumahan Puri Pamulang,\" ucaonya.Kemudian kedua kelompok pelajar tersebut terlibat tawuran di lokasi yang telah dijanjikan. Hingga terdapat 2 pelajar yang mengalami luka bacok.11 Orang DitangkapGhulam sebelumnya mengatakan peristiwa itu terjadi pada Sabtu (18\/5) sekitar pukul 13.00 WIB. Sebanyak 11 pelajar ditangkap.\"Polsek Pamulang berhasil melakukan penangkapan terhadap 11 orang anak yang melakukan tawuran,\" kata Ghulam, dalam keterangan kepada wartawan.Selain menangkap 11 pelajar, pihak kepolisian mengamankan sejumlah barang bukti. Mulai dari kendaraan yang digunakan pelaku hingga senjata tajam jenis celurit.\"Barang bukti telah diamankan dua unit kendaraan roda, empat unit smartphone, senjata tajam berbagai ukuran celurit, helm, tas, dan pakaian,\" jelasnya.Simak Video: Heboh Siswa Nyemplung Selokan saat Ricuh Pelajar di Jogja, Ini Kata Polisi[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nWarga di 7 Desa Dievakuasi Imbas Erupsi Gunung Ibu Halmahera Barat\n","link":"https:\/\/news.detik.com\/berita\/d-7347598\/warga-di-7-desa-dievakuasi-imbas-erupsi-gunung-ibu-halmahera-barat","date":"19\/05\/2024","content":"Tim SAR gabungan mengevakuasi warga dari 7 desa imbas erupsi Gunung Ibu di Kabupaten Halmahera Barat, Maluku Utara. Evakuasi dilakukan setelah gunung api itu meletus dua kali.\"Tim gabungan dari TNI, Polri, Basarnas, BPBD, dan Tagana turun ke lapangan untuk mengevakuasi warga yang tinggal di tujuh desa setelah Gunung Api Ibu dua kali meletus pada Sabtu (18\/5) pukul 20.08 WIT dan pukul 20.34 WIT,\" kata Kepala Pusat Data, Informasi, dan Komunikasi Kebencanaan BNPB Abdul Muhari dalam keterangannya, Minggu (19\/5\/2024).Proses evakuasi dilakukan secara bertahap dengan menggunakan mobil. Warga terdampak erupsi Gunung Ibu diungsikan ke Desa Gam Ici, Kecamatan Ibu.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Kendaraan truk taktis TNI, Polri, termasuk mobil bak terbuka milik warga terus berdatangan membawa para warga ke lokasi pengungsian yang berada di lapangan Desa Gam Ici,\" ucapnya.BNPB belum merinci warga yang dievakuasi ke pos pengungsi. Petugas masih melakukan pendataan sembari proses evakuasi ke sejumlah titik lainnya.Pos Pengamatan Gunung Ibu melaporkan erupsi pertama terekam dengan tinggi kolom abu hingga 4.000 meter di atas puncak yang mengarah ke barat dan barat laut. Erupsi ini juga terekam di seismogram dengan amplitudo maksimum 28 mm dengan durasi 9 menit 12 detik.Simak selengkapnya di sini","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nAkbar Tandjung Diberi Penghargaan Maestro Aktivis Indonesia\n","link":"https:\/\/news.detik.com\/berita\/d-7347574\/akbar-tandjung-diberi-penghargaan-maestro-aktivis-indonesia","date":"19\/05\/2024","content":"Forum Aktivis Nasional (FAN) memberikan penghormatan kepada politikus senior Golkar Akbar Tandjung sebagai Maestro Aktivis Indonesia. Akbar Tandjung dinilai sebagai tokoh RI yang memiliki pengaruh dalam pemikiran demokrasi menjelang dan pascareformasi.Penghargaan itu diberikan kepada Akbar dalam acara bertajuk 'Tribute to Bang Akbar Tandjung Maestro Aktivis Indonesia' di Gedung Nusantara IV DPR, Senayan Jakarta, Minggu (19\/5\/2025). Hadir dalam acara, yakni Ketua MPR yang juga Waketum Golkar Bambang Soesatyo (Bamsoet), Ketua Komisi II DPR RI sekaligus Waketum Golkar Ahmad Doli Kurnia, mantan anggota DPR dan Ketum PKN Anas Urbaningrum hingga Dewan Penasehat FAN Maruarar Sirait.Ketua Umum (Ketum) FAN, Bursah Zarnubi, menjelaskan pertimbangan pihaknya menyematkan penghormatan kepada Akbar Tandjung. Ia mengulas bagaimana peran Akbar Tandjung mendirikan Kelompok Cipayung.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Rekam jejak yang membuat kita bangga karena dedikasi, kontribusi, membentuk sejarah kebangsaan dalam 50 tahun terakhir,\" kata Bursah dalam sambutannya di Gedung Nusantara IV.Ia mengatakan Akbar Tandjung menjadi aktivis yang paling muda kala membentuk Kelompok Cipayung. Adapun, kelompok ini beranggotakan PB HMI, GMNI, GMKI serta PMKRI.\"Bang Akbar Ketum yang paling muda, jadi Akbar Ketum HMI paling muda saat itu 27 tahun selebihnya di atas 30,\" katanya.Dalam kesempatan yang sama, Maruarar mengatakan Akbar Tandjung adalah mentor terbaik dari aktivis Indonesia. Ia mendoakan Akbar Tandjung diberi usia yang panjang.\"Mentor terbaik aktivis Indonesia. Kami doakan Om Akbar umur panjang, semoga berkenan (dengan lukisannya),\" kata Ara sambil menyerahkan lukisan ke Akbar Tandjung.Akbar menyampaikan rasa syukurnya atas penghargaan itu. \"Terima kasih atas perhatian dukungan Kepada saya para aktivis, mahasiswa,\" ujar Akbar Tandjung.Lihat juga Video: Djoko Pekik Dimakamkan di Makam Seniman Girisapto Imogiri Besok[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nKemenag Aceh Barat Telusuri Pernikahan Pasangan Rohingya di Penampungan\n","link":"https:\/\/news.detik.com\/berita\/d-7347564\/kemenag-aceh-barat-telusuri-pernikahan-pasangan-rohingya-di-penampungan","date":"19\/05\/2024","content":"Kantor Kementerian Agama (Kemenag) Kabupaten Aceh Barat menelusuri soal adanya informasi dua pasangan etnis Rohingya yang melakukan pernikahan. Pernikahan itu dilakukan di lokasi penampungan sementara.\"Kami baru daru dengar (pernikahan warga asing) informasi ini, kami segera telusuri,\" kata Kepala Kantor Kemenag Kabupaten Aceh Barat, Abrar Zym di Meulaboh, dilansir Antara, Minggu (19\/5\/2024).Abrar menyebut sejauh ini Kemenag Aceh Barat belum mengetahui pernikahan itu. Sehingga informasi pernikahan etnis Rohingya tersebut, katanya, harus dilakukan pendalaman lebih lanjut.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nAbrar Zym menyebutkan, sesuai Undang-Undang Nomor 1 Tahun 1974 tentang Pernikahan, apabila ada warga asing yang akan menikah dengan warga negara Indonesia (WNI), ada prosedur yang harus dilalui oleh setiap pasangan. Misalnya warga asing harus mendapatkan izin dari kedutaan dan kementerian terkait serta harus memenuhi sejumlah persyaratan yang telah ditentukan oleh pemerintah.Namun, terhadap izin bagi pengungsi atau etnis Rohingya yang menikah di lokasi pengungsian, hal tersebut sejauh ini belum ada aturan atau turunan dari UU Nomor 1 Tahun 1974 tentang Pernikahan.\"Siapa yang menikahkan kami belum tahu, kami akan tindak lanjut segera informasi ini,\" katanya.Diketahui, ada dua pasang etnis Rohingya yang dilaporkan telah melangsungkan pernikahan di tempat penampungan sementara di halaman belakang Kompleks Kantor Bupati Aceh Barat pada Jumat (17\/5) malam.Dua pasangan yang melangsungkan pernikahan tersebut masing-masing Zainalullah (25) yang menikah dengan Azizah (18) serta Rudiyas (18) yang menikah dengan Zahed Husen (20). Prosesi pernikahan keduanya berlangsung secara sederhana dan turut disaksikan oleh pengungsi lainnya.Simak Video: Top 5: Sandra Dewi Diperiksa Kejagung Lagi hingga Protes Kenaikan UKT[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nBocah 10 Tahun Tenggelam di Sungai Kalimalang Ditemukan Tewas\n","link":"https:\/\/news.detik.com\/berita\/d-7347563\/bocah-10-tahun-tenggelam-di-sungai-kalimalang-ditemukan-tewas","date":"19\/05\/2024","content":"Bocah berinisial F (10) yang dilaporkan tenggelam di aliran sungai Kalimalang, Kota Bekasi, Jawa Barat, telah ditemukan. Bocah tersebut ditemukan dalam kondisi tidak bernyawa.\"Jasad korban akhirnya ditemukan tim SAR gabungan,\" kata Koordinator Unit Siaga SAR Bekasi, Rizky Dwianto, dalam keterangan kepada wartawan, Minggu (19\/5\/2024).Korban ditemukan hari ini sekitar pukul 07.20 WIB. Rizky mengatakan korban ditemukan dengan jarak sekitar 700 meter dari lokasi kejadian.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Setelah pencarian kita lanjutkan tadi pagi, kemudian jenazah kita evakuasi ke rumah duka untuk diproses selanjutnya,\" ungkapnya.Korban diketahui tenggelam pada Sabtu (18\/5) sekitar pukul 12.00 WIB. Kejadian berawal ketika korban sedang bermain bersama kedua temannya di pinggir kali.\"Korban tenggelam karena kehilangan keseimbangan ketika sedang melempar batu dan terjatuh ke dalam aliran sungai Kalimalang,\" kata Rizky, dalam keterangannya, Sabtu (18\/5).Rizky mengatakan Tim SAR langsung melakukan upaya pencarian korban setelah menerima informasi tersebut. Dia menuturkan pencarian dilakukan dengan upaya penyisiran menggunakan perahu karet di sepanjang aliran sungai.\"(Pencarian) dilengkapi Aqua Eye yang merupakan alat pendeteksi objek di bawah permukaan air hingga radius 1 km dari lokasi kejadian,\" jelas dia.Lihat juga Video: Ngeri! Bocah 3,5 Tahun di Sukabumi Tewas Digigit Ular Weling saat Tidur[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nCerita Aksi Warga Lempar Batu ke Maling di Bekasi agar Pistolnya Jatuh\n","link":"https:\/\/news.detik.com\/berita\/d-7347547\/cerita-aksi-warga-lempar-batu-ke-maling-di-bekasi-agar-pistolnya-jatuh","date":"19\/05\/2024","content":"Aksi maling motor di Pondok Gede, Bekasi, viral lantaran sempat menodongkan pistol kepada warga saat dikerumuni. Warga yang melihat melemparinya dengan batu agar pistol lepas dari genggaman maling tersebut.Aniyah (53), pemilik toko yang berada tepat di depan lokasi kejadian, menceritakan banyak warga yang melempar batu agar pistol si maling jatuh. Ketika peristiwa berlangsung, Aniyah bahkan mendengar tiga kali tembakan.\"Warga ngelemparin batu itu supaya pistolnya jatuh dulu,\" ujar Aniyah kepada detikcom, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nAniyah awalnya tak mengira orang tersebut adalah maling. Sebab, ketika melintas di Rawa Bacang, Pondok Gede, Bekasi, itu pelaku terjatuh.\"Rame itu, langsung ngeluarin pistol. Padahal kalau nggak ngeluarin pistol, warga nggak ada yang tahu dia maling. Udah pada mau ditolongin, kasihan jatuh. Tapi dia malah ngeluarin pistol, ya warga sini yang lihat pada marah juga,\" ucapnya.Warga mengetahui orang tersebut maling ketika orang yang mengejar pelaku mengklaim bahwa yang terjatuh itu maling. Terlebih saat hendak ditolong, pelaku justru mengeluarkan pistol.\"Jadi si maling itu dari Jatibening. Dia bawa motor entah itu punya siapa. Pas nyampe sini dia jatuh ditabrak dari belakang sama yang ngejar, dibilang 'maling itu Bu',\" sebutnya.Setelah dilempari batu, maling itu lari ke arah selatan menuju sebuah gang. Sayangnya, gang tersebut buntu dan membuat maling itu terkepung dan dihajar warga.\"Dia lari karena nggak bisa ngehidupin motor, lari ke bawah, ke gang. Di sana ada warga juga nyegat. Ketangkep di sana. Habis itu baru ada polisi datang sekitar jam 10.30 WIB,\" ucap dia.Polisi telah menangkap pria berinisial S, yang diduga merupakan maling motor berpistol yang beraksi di kawasan Pondok Gede, Bekasi, siang ini. Pelaku disebut melepaskan tembakan senjata api sebanyak tiga kali setelah gagal melakukan pencurian.Kapolsek Pondok Gede Kompol Dwi Hariwibowo menjelaskan S awalnya mendatangi toko sembako di Jalan Rawa Bacang, Pondok Melati, Pondok Gede, Kota Bekasi. S datang berboncengan motor dengan temannya, mereka hendak mencuri motor korban.Namun rencana keduanya tak berjalan mulus. Aksinya terlihat oleh saksi. Adapun saksi langsung mencoba mengejar para pelaku.Karena panik, tersangka S mengeluarkan pistolnya. Dia bahkan melepaskan tembakan untuk menakuti saksi yang mengejarnya.\"Saksi 1 langsung mengejar pelaku menggunakan sepeda motornya. Pelaku yang mengetahui dikejar oleh Saksi 1 mengeluarkan senjata api, yang kemudian ditembakkan sebanyak dua kali ke arah udara untuk menakuti Saksi 1,\" kata Dwi kepada wartawan, Sabtu (18\/5).Dwi menyebut pelaku S sempat terjatuh karena menabrak tukang parkir. Pelaku, kata dia, langsung lari meninggalkan motor korban terjatuh.Setelah gagal pada aksi yang pertama, pelaku S malah mencoba mencuri sepeda motor lainnya. Dia menggunakan kunci T untuk membobol motor tersebut sembari menodongkan senjata api ke masyarakat yang telah mengepungnya.Lihat juga Video: Top 5: Sandra Dewi Diperiksa Kejagung Lagi hingga Protes Kenaikan UKT[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nCara Ikut Kirab Waisak 2024: Simak Lokasi dan Jadwalnya\n","link":"https:\/\/news.detik.com\/berita\/d-7347523\/cara-ikut-kirab-waisak-2024-simak-lokasi-dan-jadwalnya","date":"19\/05\/2024","content":"Waisak Nasional 2024 akan segera dirayakan dalam rangka menyambut dan memperingati Hari Raya Waisak 2568 BE (Buddhist Era). Rangkaian acara turut diselenggarakan, seperti salah satunya yaitu pelaksanaan Kirab Waisak.Kirab Waisak dilaksanakan dengan kegiatan pawai atau perjalanan beriring-iringan oleh sekelompok orang dalam rangka merayakan Hari Raya Tri Suci Waisak. Kegiatan Kirab Waisak 2024 dapat juga diikuti oleh masyarakat umum yang ingin turut serta memeriahkan acaranya. Untuk mengikuti Kirab Waisak maka perlu mengetahui informasi lokasi hingga jadwal pelaksanaannya.Berikut informasi lengkapnya:\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSeperti dilansir akun Instagram Waisak Nasional (@waisak.nasional), lokasi pelaksanaan Kirab Waisak 2024 akan dimulai dari Candi Mendut menuju Candi Borobudur. Untuk itu, masyarakat juga diajak untuk ikut serta dalam kegiatannya.\"Ikuti Kirab Waisak dari Candi Mendut ke Candi Borobudur di Hari Raya Tri Suci Waisak 2568 B.E\/2024,\" demikian keterangan yang dilansir akun Instagram Waisak Nasional (@waisak.nasional).Kirab Waisak dari Candi Mendut ke Candi Borobudur tesebut dijadwalkan akan dilaksanakan pada Kamis, 23 Mei 2024. Prosesi Kirab Waisak 2024 akan dimulai pada pukul 14.30 dan diperkirakan tiba di Candi Borobudur pukul 16.30.Menurut informasi dilansir akun Instagram DPP Walubi Pusat (@dppwalubi_pusat), sebelum memulai Kirab Waisak, akan ada persiapan di Candi Mendut berupa pelafalan paritta dan doa di altar utama Candi Mendut pada pukul 11.30 sampai 14.30.Kemudian, sesuai jadwal acara Waisak Nasional 2024, setelah proses kirab selesai maka akan dilanjut dengan peringatan Detik-detik Waisak 2568 BE di Candi Borobudur hingga penghujung acaranya dengan kegiatan Pelepasan Lampion Waisak.Dalam rangka mendukung suksesnya Kirab Waisak 2024, Polresta Magelang akan melakukan rekayasa arus lalu lintas (lalin). Seperti dilansir akun instagram resminya (@satlantasmagelang), penutupan jalan dimulai pukul 12.00 WIB sampai selesai.Penutupan jalan tersebut dilakukan di Simpang Tiga Elo, Cabean, Karet dan Simpang Empat Ngaran bawah. Kemudian, Simpang Empat Kujon dan Simpang Empat Koramil Borobudur.Untuk itu, kendaraan bermotor dari arah Jogja menuju Salaman diarahkan ke Blondo-Simpang Tiga Masjid An Nur-Sigug-Koramil Borobudur dan Kujon.Adapun kendaraan dari arah Tuksongo menuju Blondo, diarahkan ke Jalan Borobudur-Ngadiharjo, Kujon-Koramil-Masjid An Nur dan Blondo.Kemudian kendaraan dari arah Salaman menuju Palbapang (Mungkid) diarahkan menuju Kujon-Koramil-Sigug-Masjid An Nur-Blondo dan Palbapang.\"Pengalihan arus khusus jalur dari Mendut ke arah Borobudur. Itu yang kita tutup, tapi jalur alternatif terutama bagi masyarakat diberikan jalan untuk bisa beraktivitas,\" demikian keterangan kata Kapolresta Magelang Kombes Mustofa, seperti dilansir detikJateng.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nLayanan Administrasi BPJS Kesehatan Makin Mudah dengan PANDAWA-CHIKA\n","link":"https:\/\/news.detik.com\/berita\/d-7345876\/layanan-administrasi-bpjs-kesehatan-makin-mudah-dengan-pandawa-chika","date":"19\/05\/2024","content":"BPJS Kesehatan melakukan integrasi kanal layanan Chat Assistant JKN (CHIKA) dengan kanal Pelayanan Administrasi melalui Whatsapp (PANDAWA). Hal ini dilakukan demi memudahkan masyarakat dalam mengakses layanan administrasi Program Jaminan Kesehatan Nasional (JKN).Sebelumnya, layanan informasi diakses melalui CHIKA dan perubahan data peserta JKN bisa diakses melalui PANDAWA. Kini BPJS Kesehatan menyediakan one stop service untuk layanan non tatap muka baik administrasi, informasi maupun pengaduan melalui satu nomor Whatsapp, yaitu 08118165165.Kepala BPJS Kesehatan Cabang Balikpapan Sarman Palipadang mengungkapkan, saat ini masyarakat dapat mengakses PANDAWA 24 jam non stop. Berbeda dengan PANDAWA sebelumnya yang hanya operasional melayani peserta mulai Senin hingga Jumat pukul 08.00 - 17.00 WIB saja.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Mulai 1 April 2024, nomor whatsapp Chika di 08118750400 sudah tidak lagi digunakan. Kini hanya tersedia layanan PANDAWA di nomor 08118165165. Jadi harapannya bisa lebih memudahkan masyarakat untuk mengingat nomornya. Kalau dulu harus ada dua nomor untuk mengakses layanan informasi BPJS Kesehatan, sekarang masyarakat cukup simpan satu nomor aja sehingga akan semakin efisien,\" ungkap Sarman dalam keterangan tertulis, Minggu (19\/5\/2024).Pada menu PANDAWA terdapat tiga jenis layanan yang dapat diakses masyarakat, yaitu layanan administrasi, layanan informasi dan layanan pengaduan. Pada layanan administrasi, peserta JKN dapat melakukan pendaftaran baru, penambahan anggota keluarga, pengaktifan kembali status kepesertaan, perubahan\/perbaikan data, perubahan fasilitas kesehatan (faskes) bagi segmen TNI\/POLRI, pengurangan anggota keluarga, perubahan kelas rawat dan pengaktifan kembali nomor pembayaran iuran JKN yang telah melewati masa pembayaran.Pada layanan informasi, peserta dapat melakukan cek status kepesertaan, cek tagihan iuran, cek virtual account, skrining kesehatan, mengakses info JKN, mengakses panduan layanan dan mencari lokasi kantor cabang BPJS Kesehatan serta faskes yang bekerja sama dengan BPJS Kesehatan. Adapun pada layanan pengaduan, peserta akan diarahkan pada link Saluran Informasi dan Penanganan Pengaduan (SIPP) untuk menginformasikan pengaduan atau permintaan informasi dari peserta JKN.\"Bagi peserta JKN yang akan mengakses PANDAWA silakan untuk menyiapkan foto Kartu Keluarga (KK) dan foto selfie dengan KTP. Peserta akan diberi waktu 180 menit untuk melakukan pengisian, upload dan submit layanan formulir administrasi. Selain itu, PANDAWA juga sudah menggunakan mekanisme OCR dan Face Comparison atau Face Making yang akan memberikan keamanan, kemudahan, kecepatan dan kemudahan bagi peserta JKN dalam pengisian formulir,\" tutur Sarman dengan jelas.Salah satu mahasiswi asal Kalimantan Timur, Meisyah Nur Windy merasakan kemudahan dalam mengakses layanan PANDAWA yang telah disempurnakan BPJS Kesehatan. Ia mengungkapkan PANDAWA ini sangat membantunya untuk melakukan pengecekan data kepesertaan BPJS Kesehatan miliknya pribadi maupun keluarganya.\"Saya melakukan perubahan data pribadi menggunakan PANDAWA dan ternyata sangat berguna karena di dalamnya karena terdapat banyak informasi penting yang tidak banyak orang tahu. Misalnya ada fitur pendaftaran baru, penambahan anggota keluarga, mengaktifkan kembali status kepesertaan dan masih banyak lagi. Selain itu prosesnya juga cepat karena admin PANDAWA sangat fast respon,\" ungkapnyaIa menilai, kehadiran PANDAWA ini dapat membantu masyarakat dalam melakukan proses administrasi BPJS Kesehatan tanpa harus ke kantor cabang. Adanya layanan PANDAWA diharapkan dapat memberikan kemudahan dan kenyamanan bagi para peserta dalam mengakses informasi dan layanan Program JKN.\"Semoga dengan terus ditingkatkannya layanan ini, dapat memberikan manfaat yang lebih besar bagi kemudahan akses layanan kesehatan masyarakat Indonesia,\" tandasnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nAksi Bela Palestina di Kedubes AS dan Mesir, 1.648 Polisi Dikerahkan\n","link":"https:\/\/news.detik.com\/berita\/d-7347521\/aksi-bela-palestina-di-kedubes-as-dan-mesir-1-648-polisi-dikerahkan","date":"19\/05\/2024","content":"Massa menggelar Aksi Bela Palestina di depan Kedubes AS dan Kedubes Mesir, Jakarta Pusat. Sebanyak 1.648 polisi dikerahkan untuk mengamankan jalannya aksi.\"Dalam rangka pengamanan Aksi Bela Palestina di Kedubes AS dan Kedubes Mesir kami melibatkan 1.648 personel,\" kata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro dalam keterangannya, Minggu (19\/5\/2024).Susatyo mengimbau para peserta Aksi Bela Palestina memperhatikan hak-hak masyarakat lainnya dan tertib menyampaikan pendapat dimuka umum.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Kami mengimbau, siapa saja yang akan menyampaikan pendapat di muka umum, sebagaimana diatur dalam undang-undang penyampaian pendapat hak setiap warga negara, tentunya harus memperhatikan hak-hak masyarakat lainnya, sehingga aturan dalam undang-undang penyampaian pendapat di muka umum harap dipatuhi,\" jelasnya.Dia menerangkan pengamanan polisi mengedepankan negosiasi dan persuasif. Polisi juga tidak membawa senjata api saat pengamanan.\"Seluruh personel yang terlibat Pengamanan untuk selalu bertindak persuasif, tidak terprovokasi, mengedepankan negosiasi, pelayanan serta humanis. Tidak ada yang membawa senjata api. Perintah dan kendali dari saya sebagai Kapamwil, tidak ada gerakan tambahan yang bersifat pribadi. Layani saudara kita yang akan menyampaikan pendapatnya dengan tulus ikhlas dan humanis,\" ucapnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPasangan Rohingya Menikah di Aceh Barat, KUA: Langgar UU Perkawinan\n","link":"https:\/\/news.detik.com\/berita\/d-7347512\/pasangan-rohingya-menikah-di-aceh-barat-kua-langgar-uu-perkawinan","date":"19\/05\/2024","content":"Dua orang pasangan etnis Rohingya melangsungkan pernikahan di penampungan sementara di Aceh Barat. Kepala Kantor Urusan Agama (KUA) Kecamatan Johan Pahlawan, Kabupaten Aceh Barat, Marhajadwal menegaskan pernikahan itu melanggar UU Perkawinan.\"Pernikahan warga etnis Rohingya ini tidak sesuai dengan Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan,\" kata Marhajadwal di Meulaboh, dilansir Antara, Minggu (19\/5\/2024).Ia menyebut pernikahan dua pasangan etnis Rohingya Zainal Tullah dengan Azizah, dan Zahed Huseen dangan Rufias diduga dilaksanakan tidak sesuai dengan tata cara pernikahan yang diatur lazimnya dalam ajaran agama Islam. Pernikahan itu diketahui dipimpin oleh Jabir selaku ustadz di kalangan Rohingya.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSelain itu, kata dia, salah satu pasangan yang telah menikah tersebut masih berumur 18 tahun. Sehingga secara aturan undang-undang, setiap perempuan atau warga yang berusia di bawah 19 tahun harus mendapatkan izin dari pengadilan untuk bisa menikah.Aturan lainnya yang dilanggar dalam pernikahan tersebut, katanya, selain tidak melaporkan pernikahan tersebut kepada KUA sebagai otoritas resmi pemerintah yang membidangi pernikahan dan kegiatan keagamaan. Pernikahan tersebut juga katanya, tidak diatur dalam Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan.Dalam undang-undang perkawinan, kata dia, pemerintah dengan jelas telah mengatur aturan pernikahan antara warga asing dengan Warga Negara Indonesia (WNI). Sedangkan aturan pernikahan warga asing dengan warga asing sejauh ini belum ada.\"Mereka pengungsi tanpa identitas, tidak memiliki paspor. Kalau pun kita minta syarat nikah termasuk dokumen kependudukan, pasti warga Rohingya ini tidak punya dokumen, sehingga tidak bisa kita lakukan pencatatan pernikahan,\" kata Marhajadwal.Marhajadwal juga mengakui beberapa hari sebelum prosesi pernikahan dua pasangan etnis Rohingya tersebut, KUA Johan Pahlawan, Kabupaten Aceh Barat juga sudah dihubungi oleh petugas UNHCR. Dia menyebut pihaknya telah memberikan persyaratan untuk menikah termasuk menyerahkan identitas kependudukan yang diterjemahkan ke dalam bahasa Indonesia, sehingga nantinya bisa diproses.Namun hingga kini persyaratan yang telah diminta tersebut juga belum dipenuhi.\"Tidak mungkin pasangan etnis Rohingya tersebut berhasil memenuhi persyaratan pernikahan sesuai Undang-Undang Nomor 1 Tahun 1974 tentang Perkawinan, karena minimal pasangan yang menikah harus sudah berusia 18 tahun plus satu hari dan harus ada izin pengadilan, mereka juga tidak punya dokumen kependudukan yang resmi,\" pungkasnya.Simak juga Video: Top 5: Sandra Dewi Diperiksa Kejagung Lagi hingga Protes Kenaikan UKT[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPutu Anggota Forum Parlemen Dunia di WWF: Isu Air Jangan Dianggap Remeh\n","link":"https:\/\/news.detik.com\/berita\/d-7347504\/putu-anggota-forum-parlemen-dunia-di-wwf-isu-air-jangan-dianggap-remeh","date":"19\/05\/2024","content":"Anggota Biro Komite Inter Parliamentary Union (IPU) untuk Pembangunan Berkelanjutan, Putu Supadma Rudana, menyebut gelaran World Water Forum (WWF) ke-10 sangat urgen bagi isu pembangunan berkelanjutan. Putu, yang juga Wakil Ketua Badan Kerja Sama Antar Parlemen (BKSAP DPR RI), berharap akan ada gerakan konkret dari WWF ke-10 yang digelar di Bali.\"Saat saya bertemu dengan Presiden Dewan Air Dunia Tuan Loic Fauchon di Jakarta. Kita menyadari air sendiri berpengaruh dan terpengaruh oleh perubahan iklim. WWF ke-10 menjadi pengingat kita, penanda bahwa isu air bukan isu yang ecek-ecek. Isu air sangat krusial bagi keberlangsungan hidup manusia, wilayah, politik, bahkan pembangunan berkelanjutan. Oleh karenanya, kita perlu menganggap serius isu air tersebut,\" kata Putu melalui keterangannya, Minggu (19\/5\/2024).Putu sendiri berada di Nusa Dua untuk mengikuti WWF ke-10 yang diselenggarakan pada 18-25 Mei 2024. Forum air terbesar dunia tersebut akan dihadiri 13.448 orang dari 148 negara, yang terdiri dari 8 kepala negara dan wakil kepala pemerintahan, 3 utusan khusus, dan 38 menteri.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Untuk pertama kalinya dari 10 kali penyelenggaraannya, World Water Forum mengadakan pertemuan tingkat parlemen yang secara resmi menggandeng DPR RI sebagai host dan Inter-Parliamentary Union (IPU). Forum ini diharapkan tidak hanya sebatas dialog antarparlemen dunia, tetapi menghasilkan gerakan yang konkret terkait hak atas air,\" kata Putu.\"Mereka bertemu tidak hanya hadir dalam forum, tetapi berbagi pengetahuan, pengalaman, dan praktik dalam isu konservasi, perlindungan, pemeliharaan air, sarananya, dan limbah buangannya,\" imbuhnya.Putu, yang juga putra daerah Bali, meyakini nilai-nilai di Pulau Dewata relevan dengan isu yang dibawa di WWF. Kearifan lokal Bali disebut Putu seperti Tri Hita Karana.\"Di Bali, kata dia, kearifan lokalnya adalah konsep Tri Hita Karana, konsep Hari Nyepi, dan sistem irigasi Subak dengan menjaga kesinambungan baik danau, sungai maupun springs atau mata air. Di Bali dan di Indonesia, tanah air kita juga memiliki penghormatan yang tinggi terhadap air atau disebut Tirta. Indonesia juga memiliki penghormatan yang sama tinggi antara daratan dan sumber air, yaitu dengan menyebut negeri kita sebagai Tanah Air,\" ujar Putu.Putu menyebut isu air tidak bisa dianggap remeh, terlebih kaitannya dengan tantangan global yang saat ini dalam hal perubahan iklim. Data dari World Resources Institute (WRI) Aqueduct Water Risk Atlas, menemukan sedikitnya 25 negara-seperempat dari populasi dunia-terekspos pada tingkat water stress yang sangat tinggi secara menahun.\"Sekitar 4 miliar penduduk, terancam kelangkaan air sedikitnya sebulan sekali per tahun. Pada 2050, angka tersebut dapat meningkat ke 60% dari penduduk global. Di Indonesia, khususnya Pulau Jawa, Bali, NTB, hingga Tanimbu (Maluku), pada 2030, diperkirakan mengalami kelangkaan air dari tinggi hingga sangat tinggi. Tantangan terkait water stress ini berlipat, tidak hanya dari perubahan iklim, tetapi juga akibat konflik dan peperangan. Bisa dibilang air ini untuk kesejahteraan dan perdamaian dunia,\" ungkapnya.Data SDGs 2023 dari PBB, lanjut dia, juga masih mencatat miliaran penduduk masih mengalami kekurangan akses ke air minum layak (aman), sanitasi dan higienitas. Sementara di Indonesia, cakupan layanan air minum telah berada di 91,05 persen dengan target pemerintah 100 persen pada 2024 ini.\"Tetapi akses air minum perpipaan, menurut data Perpamsi baru 19,74% (2023). Sisanya adalah akses air minum dari sumber lain seperti galon, air permukaan hingga air tanah. Tentu tanpa pengelolaan atau penyaringan memadai, potensi pencemaran bakteri _e-coli_ sangat tinggi,\" kata dia.Oleh karenanya, Putu mengatakan ada empat hal yang akan didorong oleh Parlemen Indonesia melalui BKSAP DPR RI yaitu mendorong pembahasan isu air dan sanitasi dalam bingkai pencapaian SDGs khususnya SDG 6 tentang air dan sanitasi. Menurutnya, hal ini penting karena situasinya adalah hal yang sangat mendasar bagi kebutuhan manusia dan juga dalam upaya mewujudkan target-target pembangunan berkelanjutan.Kedua, lanjut Putu, BKSAP berkeinginan agar kearifan lokal, kekuatan sejarah adat dalam menghormati air, membuka ruang secara inklusif dan merata bagi komunitas lokal untuk memanfaatkannya menjadi kekayaan tak benda yang dapat diakui pengambil kebijakan. Bahkan, pengambil kebijakan dapat belajar dari kekuatan dan kearifan lokal ini.Ketiga, Putu mengatakan seiring dengan fenomena perubahan iklim yang semakin tak terbendung, BKSAP ingin melihat dan membahas bersama-sama dengan komunitas parlemen global, mengenai konektivitas kedua isu, dan bagaimana keduanya sangat berpengaruh bagi kehidupan manusia.\"Oleh karenanya, perlu langkah-langkah yang urgen untuk mengatasi tantangan-tantangan yang muncul akibat situasi air dan perubahan iklim,\" ucap Putu Rudana.Selanjutnya, Putu menambahkan agenda yang tak kalah penting yakni keinginan BKSAP untuk mendorong potensi kolaborasi, kerja sama saintifik, peluang-peluang diplomasi air (hydrodiplomacy) untuk koeksistensi antarbangsa. Perspektif diplomasi BKSAP melihat air sebagai komoditas yang mampu menjembatani manusia lintas wilayah, mengingat sifat air yang mengalir, dan alirannya juga tak kenal batas wilayah.\"Berbagai contoh kerja sama pengelolaan air lintas batas menjadi satu isu yang menarik bila kita kaitkan dengan hydrodiplomacy ini,\" jelas Putu.Di samping itu, Putu mengatakan suara kaum muda akan menjadi titik awal dalam pertemuan untuk memberikan perhatian kepada para legislator global mengenai kaum muda, yang merupakan penerima manfaat bumi saat ini dan di masa depan, mengenai air dan bagaimana hal tersebut dapat mempengaruhi mereka di masa depan dan jenis intervensi apa yang akan dilakukan.\"Suara pemuda sangat penting bagi negara kita. Oleh karena itu, acara pra-pertemuan Parlemen telah diselenggarakan pada bulan April dengan melibatkan ratusan pemuda melalui pertemuan Balai Kota Pemuda tentang air. Balai kota ini membuahkan hasil karena memberikan harapan generasi muda terhadap masa depan air,\" katanya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPolisi Tangkap 11 Pelajar Terlibat Tawuran di Tangsel, Celurit-Motor Disita\n","link":"https:\/\/news.detik.com\/berita\/d-7347494\/polisi-tangkap-11-pelajar-terlibat-tawuran-di-tangsel-celurit-motor-disita","date":"19\/05\/2024","content":"Tawuran terjadi di kawasan Perumahan Puri Indah, Kecamatan Pamulang, Kota Tangerang Selatan (Tangsel). Tawuran melibatkan belasan pelajar.Kapolsek Pamulang, Kompol Ghulam Nabi, mengatakan peristiwa itu terjadi pada Sabtu (18\/5) sekitar pukul 13.00 WIB. Sebanyak 11 pelajar ditangkap.\"Polsek Pamulang berhasil melakukan penangkapan terhadap 11 orang anak yang melakukan tawuran,\" kata Ghulam, dalam keterangan kepada wartawan, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSelain menangkap 11 pelajar, pihak kepolisian mengamankan sejumlah barang bukti. Mulai dari kendaraan yang digunakan pelaku hingga senjata tajam jenis celurit.\"Barang bukti telah diamankan dua unit kendaraan roda, empat unit smartphone, senjata tajam berbagai ukuran celurit, helm, tas, dan pakaian,\" jelasnya.Pelaku yang ditangkap terdiri dari beberapa sekolah. Sebanyak 2 orang dilarikan ke rumah sakit karena terluka akibat tawuran.\"Pelaku RJ (16) dan FM (15) dirawat di rumah sakit,\" pungkasnya.Simak Video: Heboh Siswa Nyemplung Selokan saat Ricuh Pelajar di Jogja, Ini Kata Polisi[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nKeluarga Kenang Sosok Salim Said: Inspiratif dan Suportif soal Pendidikan\n","link":"https:\/\/news.detik.com\/berita\/d-7347493\/keluarga-kenang-sosok-salim-said-inspiratif-dan-suportif-soal-pendidikan","date":"19\/05\/2024","content":"Wartawan senior dan tokoh perfilman Indonesia Salim Said meninggal dunia. Keponakan Salim Said, Zacky Riyadi, mengenang sosok Salim Said di mata keluarga.\"Beliau yang saya rasakan sendiri sangat inspiratif dan juga suportif, khususnya terkait pendidikan. Jadi mendorong seluruh semua ponakan, saudara, semua keluarga untuk tetap semangat mengenyam pendidikan supaya masa depan lebih baik seperti itu,\" kata Zacky kepada wartawan di rumah duka Salim Said, Cipinang, Jakarta Timur, Minggu (19\/5\/2024).Zacky mengatakan Salim menurunkan warisan untuk semangat belajar ke keluarga. Salim sering melakukan sharing dan terbuka untuk diskusi bersama keluarga.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Yang jelas, (warisan) semangat untuk belajar. Alhamdulillah, keluarga sangat dan setiap kita ketemu selalu sharing. Sharing diskusi bukan berarti satu arah. Jadi beliau juga tetap open to discussion,\" tuturnya.\"Jadi dengan orang sehebat beliau, sebesar beliau, tetap membuka ruang diskusi dengan keluarga, dengan ponakan. Jadi itu menurut saya sangat luar biasa, sangat humble,\" tambahnya.Sementara itu, eks Menteri Sosial (Mensos) Idrus Marham turut melayat ke rumah duka Salim Said. Dia mengenang perjalanan hidup Salim Said sebagai perpustakaan internasional berjalan.\"Jadi, saya baru ketemu istri almarhum, saya menyampaikan bahwa kata kunci untuk menggambarkan bagaimana perjalanan hidup beliau adalah bahwa beliau adalah perpustakaan internasional berjalan,\" ujarnya.\"Dan di situ menggambarkan bagaimana beliau sebagai seorang wartawan bagaimana seorang insan perfilman kemudian bagaimana juga seorang politisi dan akademisi, dan tokoh masyarakat,\" tambahnya.Idrus mengatakan Salim istikamah dan konsisten dalam pikiran objektif sehingga menjadi contoh teladan. Idrus mengungkapkan pesan Salim kepadanya.\"Beliau istiqomah, konsisten, dalam pikiran objektif ya sekaligus ya menjadi contoh teladan bagi kita semua. Dan ketika saya beliau saya ketemu dan saya diundang di lembaganya untuk ceramah, ya pesannya cuma 1 'Idrus kau masih muda, dalam dibandingkan dengan beliau kan 81 tahun saya 60-an. Idrus kau masih muda, pesan saya adalah kau bicara kau berfikir jangan pernah ada beban, karena begitu anda berfikir, Anda bersikap ada beban pasti subjektif',\" tuturnya.\"Bangsa butuh pikiran-pikiran objektif, rasional dan faktual itu tidak akan mungkin tercapai ketika orang berfikir bersikap dan ada. Beban, beban apapun dan beban yang paling berat itu adalah beban politik itu kata beliau,\" tutupnya.Sebelumnya, kabar duka datang dari dunia pers dan perfilman Indonesia. Wartawan senior dan tokoh perfilman Indonesia, Salim Said, meninggal dunia.Dilansir Antara, Sabtu (18\/5), Prof Salim, yang juga mantan Duta Besar Duta Besar RI untuk Republik Ceko, meninggal dunia setelah sempat dirawat di RS Cipto Mangunkusumo, Jakarta, pada Sabtu pukul 19.33 WIB.Kabar meninggalnya Prof Salim Said dikonfirmasi oleh istrinya, Herawaty, dalam pesan singkat yang diterima sejumlah wartawan di Jakarta, Sabtu. Jasad almarhum, menurut sumber yang sama, rencananya akan dimakamkan di TPU Tanah Kusir, Jakarta Selatan, pada Minggu (19\/5) siang.Lihat juga Video: Top 5: Sandra Dewi Diperiksa Kejagung Lagi hingga Protes Kenaikan UKT[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPria AP Diamankan Polisi, Ini Cerita Wanita Surabaya soal Teror 10 Tahun\n","link":"https:\/\/news.detik.com\/berita\/d-7347472\/pria-ap-diamankan-polisi-ini-cerita-wanita-surabaya-soal-teror-10-tahun","date":"19\/05\/2024","content":"Pria di Surabaya berinisial AP ditangkap setelah diduga melakukan pelecehan dan pengancaman kepada seorang wanita yang pernah menjadi teman sekolahnya. Sang korban menceritakan pengalaman hidup dalam teror pelaku yang disebutnya sudah berlangsung selama 10 tahun terakhir.\"Saya mengalami pelecehan dan peneroran lebih dari 10 tahun oleh teman saya SMP. Awalnya saya niat baik dan saya ekstrover, tapi dia introver sekali. Ternyata kebaikan saya disalahartikan oleh dia dan dikira saya suka sama dia,\" kata korban saat ditemui awak media di Polda Jatim, dilansir detikJatim, Minggu (19\/5\/2024).Korban mengatakan pertama kali menerima teror dari AP sejak 2014. Kala itu ia duduk di bangku kelas 2 SMA. Korban bercerita AP membuat ratusan akun media sosial untuk melancarkan teror kepadanya. Perbuatan itu terus berlangsung hingga 2024.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Ada banyak, 440 akun di Twitter untuk meneror saya, di Instagram juga. Saya sampai kehilangan banyak Instagram (untuk menghindari AP). Tapi tidak hanya pembuatan akun, isi akunnya juga ada pelecehan seksual verbal dan foto juga,\" jelasnya.Selain melakukan teror melalui dunia maya, AP melancarkan aksinya secara langsung. Mantan kekasih korban juga menjadi salah satu orang yang pernah diteror oleh pelaku.Korban mengatakan tiap ada pria yang mencoba mendekatinya, AP langsung melakukan teror kepadanya dan pria yang mendekatinya tersebut. AP bahkan mengancam akan membunuh korban.\"Pengancaman juga ada, ketika saya ada yang dekati itu diancam akan dibunuh oleh dia dan menurut saya itu yang paling parah. Dia obsesi sama saya, kadang jujur dan kadang denial, jadi ya susah. Dia itu posesifnya kalau ada cowok yang dekat sama saya akan dibunuh, dia pun mengakui,\" terangnya.Korban bercerita pada 2015 pernah berkata jujur bahwa dia tidak tertarik kepada AP. Namun, teror yang dilakukan AP terus berlanjut.Korban lalu membagikan kisahnya tersebut di media sosial. Setelah banyak mendapat dukungan, korban akhirnya memutuskan melaporkan AP ke Polda Jatim pada Jumat (17\/5).Polisi lalu segera menangkap AP di kediamannya di Surabaya. Pelaku kini masih menjalani pemeriksaan di Polda Jatim.Simak selengkapnya di siniSimak juga Video: Apa Penyebab Seseorang Melakukan Pelecehan Seksual?[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPolisi Tangkap 11 Remaja Hendak Tawuran di Cibinong, Sita 4 Celurit\n","link":"https:\/\/news.detik.com\/berita\/d-7347464\/polisi-tangkap-11-remaja-hendak-tawuran-di-cibinong-sita-4-celurit","date":"19\/05\/2024","content":"Sebanyak 11 remaja diduga hendak tawuran diamankan polisi di Cibinong, Kabupaten Bogor. Empat senjata tajam jenis celurit dan 7 unit motor disita.\"Betul, hasil operasi gabungan tadi malam. Ada 11 orang yang kita amankan,\" kata Kabag Ops Polres Bogor Kompol Bayu Tri Nugraha kepada wartawan, Minggu (19\/5\/2024).Ke-11 remaja yang diduga pelajar tersebut diamankan petugas TNI, Polri, dan Satpol PP Kabupaten Bogor ketika menggelar operasi gabungan di sekitar Kranggan, Kecamatan Gunungputri. Sebanyak 4 buah senjata tajam dan 7 unit motor disita.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Berhasil mengamankan 11 pelajar yang diduga akan melakukan tawuran. Selain itu, petugas juga menyita 4 senjata tajam dan 7 unit sepeda motor sebagai barang bukti,\" kata Kasi Humas Polres Bogor Iptu Desi Triana dalam keterangan terpisah.Desi menyebut operasi gabungan dilakukan sebagai salah satu langkah antisipasi tindakan pidana dan gangguan kamtibmas lainnya.Patroli gabungan terdiri dari anggota Polres Bogor, Kodim 0621, Denpom Kab Bogor, Dishub, dan Satpol PP Kabupaten Bogor. Polisi mengimbau masyarakat berperan aktif dalam menjaga Lingkungan.\"Berbagai upaya pencegahan dan pengamanan seperti memberikan himbauan kepada masyarakat agar segera melapor jika terjadi gangguan Kamtibmas,\" kata Desi.\"Serta mengajak warga untuk aktif menjaga keamanan di lingkungan masing-masing. Kegiatan patroli dialogis juga dilakukan untuk mendekatkan diri dengan masyarakat dan memastikan situasi tetap kondusif,\" imbuhnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nMensos Risma Tanggapi Keluhan Warga Sumba Timur soal Air Bersih\n","link":"https:\/\/news.detik.com\/berita\/d-7347459\/mensos-risma-tanggapi-keluhan-warga-sumba-timur-soal-air-bersih","date":"19\/05\/2024","content":"Menteri Sosial Tri Rismaharini mengunjungi kediaman Niwa Lepir di Desa Pambotanjara, Kecamatan Kota Waingapu, Kabupaten Sumba Timur, Provinsi Nusa Tenggara Timur. Ia meninjau langsung progres pembangunan Rumah Sejahtera Terpadu (RST) untuk Nenek Niwa, sekaligus berdialog dan mendengar keluhan warga di sana.Salah satu permasalahan yang dikemukakan ialah perkara sulitnya akses air bersih di wilayah tersebut. Risma meyakinkan warga, Tuhan akan selalu memberikan kecukupan bagi umat-Nya, termasuk soal kebutuhan akan air bersih.\"Kita harus percaya jika Tuhan menakdirkan kita hidup di suatu tempat, pasti Tuhan akan mencukupi segala sesuatunya, termasuk air. Maka bapak-ibu tidak perlu khawatir,\" kata Risma dalam keterangan tertulis, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nRisma mengungkapkan tim dari Kemensos akan mencarikan sumber air bersih terdekat dengan memanfaatkan teknologi.\"Kami menggunakan alat untuk memeriksa sumber air, jika ada sumber air maka alatnya akan bergetar. Nanti akan kami gali dan kami uji apakah layak pakai atau tidak,\" jelasnya.Ia pun mencontohkan daerah lain, seperti Kabupaten Manggarai Timur dan Kabupaten Gunung Kidul, yang mengalami kesulitan air. Menurutnya, Kementerian Sosial telah sukses membangun instalasi air di sana, sehingga warga Waingapu tidak perlu khawatir lagi.Lebih lanjut, Risma menegaskan aksesibilitas air bersih merupakan salah satu upaya untuk menekan tingginya angka pengidap kusta dan penyandang disabilitas di area tersebut.\"Kenapa masalah kusta tinggi, karena air bersih tidak ada. Maka timbul kusta, timbul penyakit kurang gizi. Jika kandungan kapur tinggi pada air yang dikonsumsi masyarakat, maka bisa merusak otak. Maka harus dicek dulu kandungan airnya, bisa dipakai atau tidak,\" terangnya.Sebagai informasi, kunjungan Risma pada Sabtu (18\/5) ini merupakan kali kedua dalam sebulan setelah kunjungannya pada 2-3 Mei 2024 lalu. Selain meninjau progres pembangunan RST, Risma juga meninjau pelaksanaan bakti sosial yang memberikan bantuan kepada para eks pengidap kusta berupa alat kebersihan diri, bantuan sembako dan nutrisi.Ada pula pemeriksaan kesehatan dan terapi dalam baksos tersebut. Risma juga menyerahkan bantuan berupa kaki palsu dan ternak ayam petelur kepada penerima manfaat di Panti Asuhan Bakti Luhur Waingapu.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJokowi Akan Sambut Delegasi WWF Ke-10 Saat Gala Dinner di GWK\n","link":"https:\/\/news.detik.com\/berita\/d-7347452\/jokowi-akan-sambut-delegasi-wwf-ke-10-saat-gala-dinner-di-gwk","date":"19\/05\/2024","content":"Kepala negara dan para delegasi dalam rangkaian World Water Forum ke-10 akan dijamu sambutan makan malam (welcoming dinner) di Taman Budaya Garuda Wisnu Kencana (GWK). Sekitar 2.300 orang akan hadir dalam acara tersebut.Rangkaian kegiatan makan malam akan dimulai pada pukul 17.00 Wita hingga 22.00 Wita. Presiden Joko Widodo (Jokowi) akan menyambut secara langsung para tamu negara tersebut pada pukul 19.30 Wita.\"Semuanya saya yakin persiapannya matang dan pasti sudah sangat baik,\" ujar Director Government Relation and Permit Alam Sutera Group selaku pengelola Taman Budaya GWK, dalam keterangan tertulis, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nAdapun kepala negara yang telah tiba di Bali di antaranya Perdana Menteri (PM) Tajikistan Qohir Rasulzoda, Presiden Sri langka Ranil Wickremesinghe, dan Presiden Fiji Ratu Wiliame Maivalili Katonivere. Kemudian Wakil Perdana Menteri Papua Nugini John Rosso juga telah tiba, serta mantan Presiden Hungaria Janos Ader.Sementara itu, Perdana Menteri Maroko Aziz Akhannouch telah mengonfirmasi kehadirannya namun belum tiba di Bali. Presiden Majelis Umum Perserikatan Bangsa-Bangsa (PBB) Dennis Francis dan Presiden World Water Council (WWC) LoÃ¯c Fauchon juga telah tiba.Selain itu tamu undangan lainnya dalam jamuan makan malam adalah 17 menteri atau pejabat setingkat Menteri di antaranya dari Australia, Brunei Darussalam, Tiongkok, Kongo, Mesir, Prancis, Kenya, Palestina, Filipina, Saudi Arabia, Senegal, Singapura, Tanzania, Timor-Leste, Tunisia, Persatuan Emirat Arab, dan Uzbekistan.Kemudian delegasi dari negara Brazil, Gambia, Italia, Jepang, Kazakhstan, Meksiko, Mozambik, Belanda, Nigeria, Palau, Qatar, Kepulauan Solomon, Federasi Saint Kitts dan Nevis, Slovakia, Thailand, Turki, dan Vanuatu. Turut hadir perwakilan Organisasi Internasional ada EU, Bank Dunia, IPU (diwakilkan DPR), serta Sekjen PBB (UNESCAP).Simak juga Video: Cekrek! Aksi Menteri Basuki Jadi Fotografer Dadakan di Acara WWF Bali[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nAwas Macet! Ada Pemeliharaan Jalan di Tol Jagorawi hingga 26 Mei\n","link":"https:\/\/news.detik.com\/berita\/d-7347447\/awas-macet-ada-pemeliharaan-jalan-di-tol-jagorawi-hingga-26-mei","date":"19\/05\/2024","content":"PT Jasa Marga melakukan pemeliharaan di sejumlah titik jalan Tol Jagorawi arah Jakarta maupun arah Bogor. Pengerjaan akan berlangsung selama sepekan ke depan.\"Dilakukan untuk meningkatkan pelayanan guna memberikan keamanan dan kenyamanan berkendara kepada pengguna jalan. Upaya ini juga dilakukan untuk menjaga Standar Pelayanan Minimal (SPM) Jalan Tol Jagorawi,\" kata Senior Manager Representative Office 1 Jasamarga Metropolitan Tollroad Regional Division Plaza Tol Cibubur, Alvin Andituahta Singarimbun, dalam keterangan kepada wartawan, Minggu (18\/5\/2024).Alvin mengatakan proyek itu akan berlangsung mulai hari ini. Pengerjaan pemeliharaan ruas jalan di Tol Jagorawi akan dilakukan hingga Minggu (26\/5).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nJasa Marga mengatakan lajur yang menjadi objek perbaikan tidak bisa dilintasi kendaraan untuk sementara. Jasa Marga mengimbau pengendara mengatur waktu perjalanan agar terhindar kemacetan dampak pengerjaan pemeliharaan jalan tol tersebut.\"Lajur yang menjadi objek pemeliharaan untuk sementara tidak dapat dilintasi selama pekerjaan berlangsung, namun lajur lainnya dapat digunakan sebagai lajur lalu lintas,\" kata Alvin.\"Jasa Marga dan PT JMTM memohon maaf atas ketidaknyamanan yang timbul akibat pekerjaan tersebut. Diimbau kepada pengguna jalan agar mengatur waktu perjalanan dan mengecek kondisi lalu lintas sebelum melakukan perjalanan dan mengikuti arahan petugas,\" sambungnya.Adapun titik dan jadwal pemeliharaan yang akan dilakukan di Tol Jagorawi di antaranya:1. Pekerjaan Rekonstruksi Rigid- Arah Ciawi, Off Ramp Citeureup, Setelah GT Citeureup 1, dilaksanakan Minggu 19 Mei s.d. Jumat 24 Mei 2024.- Arah Jakarta, On Ramp Citeureup (Setelah GT Citeureup 2) dilaksanakan Senin, 20 Mei s.d. Sabtu 25 Mei 2024.2. Pekerjaan Scrapping Filling Overlay Arah Ciawi - KM 04+650 s.d. KM 04+850 di lajur 2 sepanjang 200 meter, dilaksanakan Rabu, 22 Mei 2024; - KM 04+850 s.d. KM 05+050 di lajur 2 sepanjang 200 meter, dilaksanakan Kamis, 23 Mei 2024;- KM 07+300 s.d. KM 07+500 di lajur 2 sepanjang 200 meter, dilaksanakan Minggu, 26 Mei 2024; - KM 10+500 s.d. KM 10+700 di lajur 1 sepanjang 200 meter, dilaksanakan Senin, 20 Mei 2024; - KM 10+700 s.d. KM 10+900 di lajur 1 sepanjang 200 meter, dilaksanakan Selasa, 21 Mei 2024.3. Pekerjaan Scrapping Filling Overlay Arah Jakarta- KM 08+200 s.d. KM 08+000 di lajur 1 sepanjang 200 meter, dilaksanakan Jumat, 24 Mei 2024;- KM 08+400 s.d. KM 08+200 di lajur 1 sepanjang 200 meter, dilaksanakan Kamis, 23 Mei 2024;- KM 08+600 s.d. KM 08+400 di lajur 1 sepanjang 200 meter, dilaksanakan Rabu, 23 Mei 2024;- KM 19+975 s.d. KM 19+800 di lajur 2 sepanjang 175 meter, dilaksanakan Sabtu, 25 Mei 2024;- KM 20+150 s.d. KM 19+175 di lajur 2 sepanjang 200 meter, dilaksanakan Jumat, 24 Mei 2024;- KM 20+600 s.d. KM 20+400 di lajur 2 sepanjang 200 meter, dilaksanakan Selasa, 21 Mei 2024;- KM 30+950 s.d. KM 30+800 di lajur 2 sepanjang 150 meter, dilaksanakan Senin, 20 Mei 2024.Lihat juga Video: Penampakan Kemacetan di Tanjung Priok Gegara Gerbang Pelabuhan Bermasalah[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nAduan BEM ke Komisi X DPR soal UKT: Naik 8 Kali, Ada yang 500%\n","link":"https:\/\/news.detik.com\/berita\/d-7347430\/aduan-bem-ke-komisi-x-dpr-soal-ukt-naik-8-kali-ada-yang-500","date":"19\/05\/2024","content":"Aliansi Badan Eksekutif Mahasiswa Seluruh Indonesia (BEM SI) mengadukan kenaikan Uang Kuliah Tunggal (UKT) hingga 500% di beberapa universitas negeri ke Komisi X DPR RI. Aduan ini direspons dan berakhir pemanggilan terhadap Mendikbudristek Nadiem Makarim.Perwakilan BEM SI dari Unsoed, Maulana Ihsan Huda, menyebut kenaikan UKT berkisar 300-500%. Maulana menyebut para mahasiswa sempat melakukan audiensi dengan rektorat namun berujung nihil.\"UKT di Universitas Jenderal Soedirman ini naik melambung sangat jauh. Kenaikan bisa 300 sampai 500 persen,\" ujar Maulana dalam rapat dengan Komisi X DPR, Kamis (16\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Menurut kami, (hasil audiensi) masih belum menjawab segala tuntutan kami. Contohnya balik lagi di fakultas saya itu untuk golongan terbesar hanya turun Rp 81 ribu. Itu benar-benar menjadi keresahan,\" katanya.Hal yang sama juga disampaikan oleh Presiden Mahasiswa UNS, Agung Luki Praditya. Dia mengatakan biaya kuliah di kampusnya melambung tinggi.\"Fakultas Kedokteran tahun sebelumnya Rp 25 juta, hari ini 2024, IPI (Iuran Pengembangan Institusi)-nya Rp 200 juta, naiknya delapan kali lipat lebih,\" kata Agung.\"Kebidanan tahun sebelumnya Rp 25 juta, hari ini di UNS ketika masuk kebidanan IPI paling rendah adalah Rp 125 juta yang di mana naiknya lima kali lipat,\" tambahnya.Mereka berharap Komisi X DPR bisa mendengarkan aspirasi mereka. Mereka ingin ada aturan yang jelas soal penetapan UKT.\"Di Permendikbud Nomor 2 Tahun 2024 Pasal 7, PTN dapat menetapkan tarif UKT lebih dari besaran UKT pada setiap program studi diploma dan sarjana. Hari ini sangat dipertanyakan ya, bagaimana penetapan UKT itu sendiri,\" katanya.Simak Video: Top 5: Sandra Dewi Diperiksa Kejagung Lagi hingga Protes Kenaikan UKT[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nProfil Salim Said, Tokoh Pers Nasional yang Tutup Usia\n","link":"https:\/\/news.detik.com\/berita\/d-7347427\/profil-salim-said-tokoh-pers-nasional-yang-tutup-usia","date":"19\/05\/2024","content":"Prof Salim Said meninggal dunia pada Sabtu malam (18\/5) di RS Cipto Mangunkusumo (RSCM), Jakarta Pusat. Mantan Duta Besar RI untuk Republik Ceko itu akan dimakamkan pada siang ini di TPU Tanah Kusir, Jakarta.Prof Salim Haji Said adalah tokoh pers dan perfilman nasional, akademisi, cendekiawan, serta duta besar. Ia meninggal dunia pada usia 80 tahun setelah berjuang dari sakitnya selama beberapa waktu terakhir. Kabar meninggalnya mendiang Salim Said disampaikan pertama kali oleh istrinya, Herawaty.Dilansir dari situs Dinas Kebudayaan Jakarta dan situs Universitas Islam Indonesia, Minggu (20\/5\/2024), berikut ini profil Salim Said.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nProf. Salim Said pernah menjabat Duta Besar RI untuk Republik Ceko pada periode 2006-2010. Salim Said juga merupakan Guru Besar Ilmu Politik.Selain itu, Salim Said merupakan penulis yang aktif merilis sejumlah buku. Salah satu buku yang telah diterbitkannya berjudul 'Militer Indonesia dan Politik: Dulu, Kini dan Kelak'.Salim Said juga merupakan seorang wartawan dan tokoh pers nasional. Selain itu, Salim Said adalah asisten sutradara.Salim Said lahir di Pare-pare pada 10 November 1943. Ia pernah belajar di Akademi Teater Nasional Indonesia serta pernah main dan menyutradarai beberapa pertunjukan teater.Salim Said kuliah di jurusan Sosiologi UI. Kemudian ia melanjutkan studi program doktor di Ohio State University, Columbus, Amerika Serikat, untuk ilmu politik.Disertasi Salim Said yang cukup dikenal menyoroti peran politik ABRI di masa revolusi 1945-1949. Hal ini kemudian membuatnya dikenal sebagai pengamat politik militer Indonesia.Lihat juga Video: Top 5: Sandra Dewi Diperiksa Kejagung Lagi hingga Protes Kenaikan UKT[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nHeru Budi Pamer Jakim 2024 Segera Digelar: Atlet Internasional Datang ke Sini\n","link":"https:\/\/news.detik.com\/berita\/d-7347419\/heru-budi-pamer-jakim-2024-segera-digelar-atlet-internasional-datang-ke-sini","date":"19\/05\/2024","content":"Pj Gubernur Jakarta Heru Budi Hartono hadir dalam kegiatan Pencanangan HUT Jakarta di Bundaran HI, Jakarta Pusat (Jakpus). Dalam sambutannya, Heru Budi memperkenalkan Jakarta International Marathon (Jakim) ke warga.Heru Budi awalnya bicara soal makna Jakarta menjadi kota global. Dia mengatakan Jakarta salah satunya harus menjadi kota yang ramah terhadap kegiatan olahraga.\"Salah satunya adalah kita harus menjadi ikon sportism ikon untuk beraktivitas nyaman dalam hidup dalam bekerja dan semua tentunya aman. Aman itu dibantu oleh Pak Kapolres Jakpus bersama dengan dari Kodam,\" kata Heru di Bundaran HI, Jakarta Pusat, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Jadi Forkopimda juga bisa membantu masyarakat untuk bisa beraktivitas menuju Jakarta kota global tentunya ibukota pindah ke IKN. Jakarta bisa berjalan dengan baik, anak-anak sekolah dengan nyaman, mahasiswa juga bisa menikmati sekolah perguruan tinggi di Jakarta,\" sambungnya.Heru mengatakan perhelatan Jakarta International Marathon menjadi upaya mengenalkan Jakarta sebagai kota global. Acara itu akan digelar pada 23 Juni mendatang.\"Salah satu kegiatan bisa dikenal dunia adalah kita harus melakukan kegiatan-kegiatan bertaraf internasional salah satunya adalah di hari ultah DKI kita mengadakan Jakarta International Marathon yang akan diselenggarakan 23 Juni,\" tuturnya.Dia menjelaskan dalam acara itu atlet maraton cabang internasional akan otomatis ke Jakarta. Ia pun meminta masyarakat berpartisipasi dalam acara tersebut.\"Tentunya atlet-atlet maraton internasional bisa ke sini, maka dari itu, saya minta partisipasi seluruh masyarakat Jakarta International Marathon start Monas sampai dengan GBK. UMKM bisa berkembang jual sport sepatu pakaian olahraga bisa berjalan dengan baik,\" jelasnya.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJanji Ilmu Padi Casis Bintara Korban Begal Usai Dapat Penghargaan Kapolri\n","link":"https:\/\/news.detik.com\/berita\/d-7347409\/janji-ilmu-padi-casis-bintara-korban-begal-usai-dapat-penghargaan-kapolri","date":"19\/05\/2024","content":"Satrio Mukti Raharjo (19), calon siswa (casis) Bintara Polri melakukan sujud syukur usai mendapatkan penghargaan dari Kapolri Jenderal Listyo Sigit Prabowo. Satrio diketahui menjadi korban begal saat hendak ikut psikotes untuk tes Bintara Polri.Penghargaan yang diberikan yakni penerimaan Satrio menjadi anggota Polri melalui jalur khusus. Saat mendengar kabar tersebut, Satrio menangis terharu dan langsung sujud syukur serta mencium kaki ibunya.Satrio diketahui dibegal di wilayah Jakarta Barat bahkan hingga jarinya hampir putus. Dia mengaku sangat bersyukur mendapatkan kuota khusus disabilitas.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Alhamdulillah dari Pak Kapolri telah mewujudkan cita-cita saya dari kecil untuk menjadi bagian anggota Polri. Terima kasih sebanyak-banyaknya kepada Pak Kapolri telah memberikan kuota khusus untuk saya menjadi bagian dari Polri,\" kata Satrio di kediamannya, Tanjung Duren, Jakarta Barat, Jumat (17\/5\/2024).Satrio mengaku akan tetap rendah hati usai menjadi anggota Polri nantinya.\"Semua Kepolisian yang telah membantu saya, saya mengucapkan terima kasih. Terima kasih kepada Bapak Kapolri, Kapolres Jakarta Barat, dan Kapolsek Kebun Jeruk. Saya banyak mengucapkan terima kasih kepada jajaran-jajaran polisi yang sigap cepat untuk menangkap pelaku begal. Jika saya menjadi anggota Polri Saya ingin tetap ilmu padi dan merendah. Saya ingin memberantas kejahatan-kejahatan salah satunya begal,\" sambungnya.Kapolri Jenderal Listyo Sigit Prabowo akan memberikan penghargaan khusus untuk Satrio Mukhti (18), calon siswa (casis) bintara Polri yang menjadi korban begal di Kebon Jeruk, Jakarta Barat. Satrio akan masuk kuota disabilitas.\"Kapolri memberikan har kuota khusus disabilitas,\" ujar Jenderal Sigit kepada detikcom, Jumat (17\/5).Asisten Kapolri Bidang Sumber Daya Manusia (As SDM Kapolri) Irjen Dedi Prasetyo dalam keterangan tertulis menjelaskan bahwa Kapolri menaruh perhatian terhadap peristiwa yang dialami casis Satrio Mukhti. Dia ingin agar Satrio tetap melanjutkan langkahnya menuju cita-cita menjadi polisi.\"Bapak Kapolri prihatin dengan kejadian yang dialami casis tersebut. Selain itu, Bapak Kapolri pun bangga atas keberanian casis tersebut melawan komplotan begal. Kami dengar casis tersebut tetap semangat ingin mengikuti rekrutmen,\" kata Irjen Dedi Prasetyo.\"Sehingga Bapak Kapolri memberikan penghargaan kepada adik kita, Satrio Mukhti, diterima sebagai anggota Polri,\" lanjut Irjen Dedi.Baca selengkapnya di halaman selanjutnya..Simak Video: Kisah Satrio Casis Bintara: Jadi Korban Begal, Kini Dapat Penghargaan[Gambas:Video 20detik]\n","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nViral Wanita Surabaya Diteror Selama 10 Tahun, Pria AP Diamankan Polisi\n","link":"https:\/\/news.detik.com\/berita\/d-7347393\/viral-wanita-surabaya-diteror-selama-10-tahun-pria-ap-diamankan-polisi","date":"19\/05\/2024","content":"Seorang pria di Surabaya berinisial AP ditangkap oleh jajaran Siber Ditreskrimsus Polda Jawa Timur (Jatim). AP ditangkap setelah diduga melakukan teror kepada wanita yang menjadi teman sekolahnya selama 10 tahun terakhir.\"Kami menerima laporan korban, sudah kita melakukan pemeriksaan korban, setelah menerima laporan kami mengambil keterangan dari korban,\" kata Kasubdit V Siber Ditreskrimsus Polda Jatim AKBP Charles P. Tampubolon dilansir detikJatim, Minggu (19\/5\/2024).AP diduga meneror teman sekolahnya itu dengan mengirimkan foto-foto bermuatan sensual. AP ditangkap setelah wanita yang menjadi korban pelaku melaporkan teror yang diterimanya ke Polda Jatim.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nPolisi lalu bergerak cepat mengusut laporan tersebut. AP lalu ditangkap di kediamannya.\"Setelah itu profiling terduga dan kami melakukan penjemputan terduga di rumahnya di Surabaya, kami masih melakukan pemeriksaan (AP),\" imbuhnya.Charles mengatakan tidak ada perlawanan saat polisi menangkap AP. Saat ini pelaku masih diperiksa intensif di Polda Jatim.Kasus ini juga viral di media sosial. Korban diketahui sempat menuliskan perbuatan teror yang dilakukan AP selama 10 tahun terakhir di akun X miliknya.\"Nggawe ratusan akun IG, Twitter, opo maneh. Ngirimi PAP (diduga pornografi) ngilokno aku lonte. Wes dijak ngomong secara manusia gaisok, diparani yo mbidek, sek gak kapok2. Ngancem bunuh diri yo gak dilakoni. 10 tahun lo iki kon ganggu orepku (Membuat ratusan akun Instagram, Twitter, apa lagi. Mengirim foto tidak senonoh dan mengolok saya. Sudah diajak ngobrol secara manusia tapi tidak bisa, dihampiri pun abai, masih tidak kapok-kapok. Mengancam mau bunuh diri tapi ya tidak dilakukan. 10 tahun hidupku ini kamu ganggu),\" kata korban dalam cuitan di akun X miliknya yang dilihat detikJatim, Jumat (17\/5).Simak selengkapnya di siniLihat juga Video: Top 5: Sandra Dewi Diperiksa Kejagung Lagi hingga Protes Kenaikan UKT [Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPria Ditemukan Tewas Gantung Diri di Bogor, Sempat Pesan 'Jaga Anak-anak'\n","link":"https:\/\/news.detik.com\/berita\/d-7347381\/pria-ditemukan-tewas-gantung-diri-di-bogor-sempat-pesan-jaga-anak-anak","date":"19\/05\/2024","content":"Informasi dalam artikel ini tidak ditujukan untuk menginspirasi siapa pun untuk melakukan tindakan serupa. Bila Anda merasakan gejala depresi dengan kecenderungan berupa pemikiran untuk bunuh diri, segera konsultasikan persoalan Anda ke pihak-pihak yang dapat membantu, seperti psikolog, psikiater, ataupun klinik kesehatan mental.Pria berinisial A (46) ditemukan tewas tergantung di pohon aprika di Kampung Gunung Kampung, Kecamatan Nanggung, Kabupaten Bogor. Sebelum ditemukan tewas tergantung, A sempat berpamitan dan berpesan kepada istrinya.\"Pria berinisial A (46), yang bekerja sebagai wiraswasta, ditemukan tergantung di atas pohon aprika,\" kata Kapolsek Nanggung AKP Ade Kamsa dalam keterangannya, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nAde menyebutkan peristiwa tersebut terjadi pada Sabtu (18\/5\/2024) sekitar pukul 16.15 WIB. Sebelum pergi meninggalkan rumah, A sempat berpamitan dengan istrinya dan berpesan agar menjaga anak-anaknya.\"Korban meninggalkan rumah sekitar pukul 11.30 WIB setelah berpamitan kepada istrinya dengan pesan 'jaga anak-anak',\" kata Ade.Istri korban yang curiga karena suaminya tidak kunjung pulang kemudian melapor ke RT setempat dan melakukan pencarian. Hingga akhirnya korban ditemukan sudah dalam kondisi tewas tergantung di pohon aprika.\"Bersama warga lainnya, saksi melakukan pencarian di sekitar kebun dan pinggir kali Cihiris. Pencarian berakhir saat korban ditemukan tergantung di atas pohon aprika,\" terang Ade.\"Dari hasil pemeriksaan awal, tidak ditemukan tanda-tanda kekerasan pada tubuh korban maupun di sekitar lokasi kejadian. Keluarga korban menyatakan keberatan untuk dilakukan autopsi dan telah membuat surat pernyataan resmi menolak autopsi,\" imbuhnya.Lihat juga Video: MKD Akan Panggil Pemilik Alphard Pelat DPR Palsu di TKP Polisi Bunuh Diri[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nUji Publik 15 Polisi Kandidat Hoegeng Awards Masih Dibuka, Ini Caranya\n","link":"https:\/\/news.detik.com\/berita\/d-7347345\/uji-publik-15-polisi-kandidat-hoegeng-awards-masih-dibuka-ini-caranya","date":"19\/05\/2024","content":"Hoegeng Awards 2024 masuk dalam sesi uji publik 15 polisi yang menjadi kandidat untuk mendapat penghargaan. Pembaca detikcom dan masyarakat masih bisa memberi informasi mengenai para kandidat hingga Senin, 20 Mei.Uji publik ini telah berlangsung sejak awal pekan ini, Senin (13\/5\/2024). Uji publik akan ditutup pada 20 Mei mendatang. Redaksi detikcom menjamin kerahasiaan identitas pemberi informasi tambahan mengenai 15 nama polisi kandidat penerima Hoegeng Awards 2024 ini.Masukan bisa dikirim ke email redaksi@detik.com dengan subjek Hoegeng Awards 2024 dan menyertakan dokumen atau data pendukung. Jangan lupa sertakan nama dan nomor telepon yang bisa dihubungi. Panitia dan Dewan Pakar tidak menerima segala bentuk penggalangan dukungan dalam uji publik Hoegeng Awards 2024 ini.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nDewan Pakar Hoegeng Awards 2024 memilih 15 besar kandidat ini dalam rapat yang digelar di Menara Bank Mega, Jakarta Selatan, Kamis (2\/5\/2024). Adapun Dewan Pakar Hoegeng Awards 2024 adalah mantan Plt Pimpinan KPK Dr. Mas Achmad Santosa, S.H., LL.M., anggota Kompolnas Poengky Indarti,S.H., LL.M., Koordinator Nasional Jaringan Gusdurian Indonesia Alissa Qotrunnada Wahid, S.Psi., anggota Komnas HAM Putu Elvina, S.Psi., MM dan Wakil Ketua Komisi III DPR, Dr. Habiburokhman, S.H., M.H.Para kandidat tersebut dipilih dari usulan pembaca melalui formulir digital, kemudian panitia melakukan verifikasi usulan tersebut dengan menghubungi pengusul, hingga melakukan pengecekan langsung ke lapangan.Berikut 15 polisi kandidat penerima Hoegeng Awards 2024:Polisi Berintegritas- Brigjen Indarto, Direktur Program Pascasarjana STIK Lemdiklat Polri (Baca profilnya di sini)- AKBP Sri Wahyuni, Kabag Gadik Sepolwan Lemdiklat Polri (Baca profilnya di sini)- Aiptu Supriyanto, Anggota Polres Lampung Tengah (Baca profilnya di sini)Polisi Tapal Batas dan Pedalaman- AKP I Eka Berlin, Kasat Samapta Polres Nunukan, Kalimantan Utara (Baca profilnya di sini)- Bripka Septinus Arui, Bhabinkamtibmas Kampung Ayambori, Manokwari (Baca profilnya di sini)- â\u0081 Aipda Wardika, Kanit Tipikor Satreskrim Polres Simeulue (Baca profilnya di sini)Polisi Pelindung Perempuan dan Anak- â\u0081 Bripka Alfin Nancy Tanauma, Banit Reskrim Polsek Biromaru (Baca profilnya di sini)- â\u0081 Aiptu Fransisca Dhamayanti, Kanit Binpolmas Sat Binmas Polres Lamandau (Baca profilnya di sini)- â\u0081 AKBP Rio Wahyu Anggoro, Kapolres Bogor (Baca profilnya di sini)Polisi Inovatif- â\u0081 Kombes Bismo Teguh Prakoso, Kapolresta Bogor Kota (Baca profilnya di sini)- â\u0081 Bripka Imam Heri Susanto, Bhabinkamtibmas Pulau Sari, Tanah Laut, Kalimantan Selatan (Baca profilnya di sini)- AKP Reza Pratama Rhamdani Yusuf, Kasat Lantas Polres Kukar periode 2021-2023 (Baca profilnya di sini)Polisi Berdedikasiâ\u0081 - Iptu Made Ambo, Ps Kasat Binmas Polres Jayapura (Baca profilnya di sini)- â\u0081 Bripka Marwanto, Bhabinkamtibmas Desa Candi, Kecamatan Ampel, Boyolali, Jawa Tengah (Baca profilnya di sini)- â\u0081 Bripka Nurmansyah, Anggota Satuan Brimob Polda Sulawesi Selatan (Baca profilnya di sini)Hoegeng Awards sejak awal digelar melibatkan masyarakat dengan tujuan untuk memantau kinerja petugas kepolisian demi peningkatan kinerja Polri. Oleh karena itu, masukan pembaca untuk tahapan Hoegeng Awards 2024 sangat diperlukan.Lewat tahapan uji publik ini, pembaca detikcom dan masyarakat diharapkan bisa memberi masukan informasi mengenai sisi positif maupun sisi negatif para kandidat 3 besar Hoegeng Awards 2024. Sertakan juga data atau dokumentasi pendukung untuk mempermudah tindak lanjut.","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPerjalanan Kasus Korupsi Tol MBZ hingga Mutu Beton Tuai Sorotan\n","link":"https:\/\/news.detik.com\/berita\/d-7347326\/perjalanan-kasus-korupsi-tol-mbz-hingga-mutu-beton-tuai-sorotan","date":"19\/05\/2024","content":"Kasus korupsi Jalan Layang Sheikh Mohammed Bin Zayed atau dikenal dengan Tol MBZ saat ini tengah berjalan di persidangan. Dalam perjalanannya, fakta-fakta di persidangan sempat membuat hakim geram hingga mutu beton tuai sorotan.Duduk sebagai terdakwa mantan Direktur Utama PT Jasamarga Jalan Layang Cikampek (JJC) periode 2016-2020 Djoko Dwijono. Djoko didakwa merugikan keuangan negara senilai Rp 510 miliar dalam kasus dugaan korupsi pembangunan Tol Jakarta-Cikampek (Japek) II alias Tol layang MBZ tahun 2016-2017. Jaksa mengatakan kasus korupsi itu dilakukan secara bersama-sama.Jaksa menyebut kasus korupsi tersebut dilakukan Djoko bersama-sama dengan Ketua Panitia Lelang di JJC Yudhi Mahyudin, Direktur Operasional II PT. Bukaka Teknik Utama sejak tahun 2008 dan Kuasa KSO Bukaka PT KS Sofiah Balfas serta Tony Budianto Sihite selaku Team Leader Konsultan perencana PT LAPI Ganesatama Consulting dan Pemilik PT Delta Global Struktur. Masing-masing dilakukan penuntutan di berkas terpisah.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Telah melakukan atau turut serta melakukan perbuatan secara melawan hukum, melakukan perbuatan memperkaya diri sendiri atau orang lain atau suatu korporasi, yang merugikan keuangan negara sebesar Rp 510.085.261.485,41 (Rp 510 miliar),\" ujar jaksa di Pengadilan Tipikor Jakarta Pusat, 14 Maret lalu.Sidang masuk ke tahap pembuktian. Jaksa menghadirkan saksi-saksi ke persidangan.Dalam perjalanannya, jaksa sempat menghadirkan kuasa kerja sama operasi (KSO) Waskita Acset, Dono Partowo, sebagai saksi dalam sidang lanjutan kasus ini. Hakim geram saat mendengar keterangan Dono soal akal-akalan tender proyek Tol MBZ.Mulanya, ketua majelis hakim Fahzal Hendri mencecar Dono terkait kewenangan pengambilan keputusan melakukan subkontrak terhadap pekerjaan utama proyek pembangunan Tol MBZ. Hakim menanyakan itu ke Dono yang diperiksa sebagai saksi untuk terdakwa Sofiah Balfas, Djoko Dwijono, Tony Budianto Sihite, dan Yudhi Mahyudin dalam persidangan di PN Tipikor Jakarta, Selasa (23\/4).\"Saudara diberi kewenangan apa tidak untuk mengambil suatu keputusan, termasuk apa itu untuk persetujuan sub mensubkonkan ke pihak lain? Saudara punya kewenangan itu?\" tanya hakim.\"Ada. Kalau untuk yang subkon-subkon yang tidak inti, bisa diberikan,\" jawab Dono.Hakim lalu mendalami pengetahuan Dono terkait aturan subkontrak pekerjaan utama proyek tersebut. Dono mengaku sudah mengetahui jika pekerjaan utama proyek itu tak boleh disubkontrakkan.\"Yang saudara pahami pekerjaan pokok itu boleh nggak disubkan? Kan itu pertanyaan tadi. Boleh nggak tuh?\" tanya hakim.\"Tidak boleh,\" jawab Dono.Hakim kembali mencecar Dono terkait alasan melakukan subkontrak proyek meski sudah mengetahui hal tersebut melanggar aturan. Dono mengatakan pihaknya selaku pemenang lelang tak memiliki sumber daya untuk melakukan proyek tersebut.\"Karena kami tidak punya sumber daya untuk melaksanakan itu kalau tidak disubkan,\" jawab Dono.Hakim pun geram mendengar jawaban Dono. Hakim menyebutkan proyek pembangunan Tol MBZ tahun 2016-2017 itu sebagai tender akal-akalan karena pemenang lelangnya sudah ditentukan sejak awal.\"Kenapa diambil kalau begitu? Kenapa sebagai pemenang tender, makanya tender ini tender-tender akal-akalan ini, hore-hore istilahnya kan, iya?\" tanya hakim.\"Iya,\" jawab Dono.\"Ha-ha..., udah tahu pemenangnya siapa dari awal. Betul itu?\" tanya hakim\"Iya,\" jawab Dono.Hakim lalu menanyakan nilai kontrak pekerjaan Steel Box Girder yang disubkonkan ke PT Bukaka Teknik Utama. Hakim kembali heran lantaran nilai proyek itu hampir mencapai Rp 5 triliun.\"Alah, proyek triliunan kayak gini kok main-main. Ini masalahnya. Dana triliunan. Nah, coba (PT) Bukaka itu berapa nilai kontraknya, coba saudara tahu?\" tanya hakim.\"Rp 4,365 triliun,\" jawab Dono.\"Hampir Rp 5 triliun, triliun lho Pak bukan Rp 5 miliar, Rp 5 triliun, betul itu?\" timpal hakim dengan nada tinggi.\"Betul,\" jawab Dono.Soal mutu beton Tol MBZ disorot baca halaman selanjutnya>>Lihat juga Video: Peran Direktur PT Bukaka Teknik Utama dalam Kasus Korupsi Tol MBZ[Gambas:Video 20detik]\n","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nJalan Terjal Casis Bintara demi Jadi Polisi sampai Jadi Korban Begal\n","link":"https:\/\/news.detik.com\/berita\/d-7347311\/jalan-terjal-casis-bintara-demi-jadi-polisi-sampai-jadi-korban-begal","date":"19\/05\/2024","content":"Satrio Mukti Raharjo (19) harus melalui jalan terjal untuk menjadi seorang polisi. Calon siswa (casis) Bintara Polri ini sampai menjadi korban begal saat mengejar cita-citanya menjadi seorang polisi.Pemuda warga Tanjung Duren, Jakarta Barat ini dibegal saat hendak melakukan psikotes di Pesanggrahan, Jakarta Selatan. Psikotes itu dia jalani untuk mengikuti seleksi casis Bintara Polri Tahun Anggaran 2024.Menjadi abdi negara adalah cita-cita Satrio sejak kecil. Sejak lulus SMK pada 2023 lalu, Satrio sudah mencoba mengikuti seleksi casis Bintara.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nSayangnya, saat itu Satrio gagal dalam tahap pemeriksaan kesehatan (rikkes) II. Tak putus asa, Satrio mencoba peruntungannya kembali di tahun ini.Apesnya, Satrio malah dibegal dalam perjalanan menuju ke tempat psikotes. Pada Sabtu (11\/5) sekitar pukul 04.00 WIB, Satrio yang mengendarai motor dibegal kawanan bersenjata tajam saat melintas di Jalan Arjuna Utara, Kebon Jeruk, Jakarta Barat.Satrio melawan begal hingga akhirnya ia dibacok sampai jari kelingkingnya putus. Motor Satrio dirampas para pelaku.Kejadian yang menimpa Satrio ini menyita perhatian. Satrio mendapatkan dukungan moril dari pihak kepolisian atas kegigihannya untuk menjadi seorang anggota polisi.Hingga akhirnya Kapolri Jenderal Listyo Sigit Prabowo pun memberikan tiket kuota khusus difabel bagi Satrio. Kapolri merasa prihatin sekaligus bangga kepada Satrio yang berani melawan begal.Satrio dibuntuti dalam perjalanannya di Kebon Jeruk, Jakarta Barat. Para pelaku terekam CCTV saat membuntuti Satrio.Dalam video yang diperoleh detikcom, Satrio terlihat naik motor melintasi jalanan. Tampak dari arah yang sama, komplotan pelaku membuntuti korban.Satrio dibacok pada Sabtu (11\/5) dini hari saat hendak mengikuti psikotes untuk tes Bintara Polri. Setelah dibuntuti, pelaku melancarkan aksinya di tempat yang sepi.\"Bahwa pelaku dengan sengaja mengikuti korban beberapa saat, dan ter-cover oleh beberapa CCTV. Kemudian, setelah keadaannya sepi, pelaku memepet korban, kemudian melakukan aksinya,\" kata Kasubdit Jatanras Ditreskrimum Polda Metro Jaya AKBP Rovan Richard Mahenu kepada wartawan, Jumat (17\/5).Kini, polisi telah menangkan sudah mengamankan lima orang pelakunya. Satu tersangka yang merupakan eksekutor pembacok Satrio ditembak mati lantaran melawan saat akan ditangkap.Keberanian Satrio melawan begal ini menjadi perhatian Kapolri Jenderal Listyo Sigit Prabowo. Jenderal Sigit memberikan penghargaan kuota khusus difabel kepada Satrio.\"Kapolri memberikan har (penghargaan) kuota khusus disabilitas,\" ujar Jenderal Sigit kepada detikcom, Jumat (17\/5).Asisten Kapolri Bidang Sumber Daya Manusia (As SDM Kapolri) Irjen Dedi Prasetyo dalam keterangan tertulis menjelaskan bahwa Kapolri menaruh perhatian terhadap peristiwa yang dialami casis Satrio Mukti. Dia ingin agar Satrio tetap melanjutkan langkahnya menuju cita-cita menjadi polisi.\"Bapak Kapolri prihatin dengan kejadian yang dialami casis tersebut. Selain itu, Bapak Kapolri pun bangga atas keberanian casis tersebut melawan komplotan begal. Kami dengar casis tersebut tetap semangat ingin mengikuti rekrutmen,\" kata Irjen Dedi Prasetyo.\"Sehingga Bapak Kapolri memberikan penghargaan kepada adik kita, Satrio Mukti, diterima sebagai anggota Polri,\" lanjut Irjen Dedi.Baca selanjutnya: sujud syukur Satrio dan orang tua.....Simak juga Video: Kisah Satrio Casis Bintara: Jadi Korban Begal, Kini Dapat Penghargaan[Gambas:Video 20detik]\n","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nRamainya CFD Sudirman Jakpus Pagi Ini hingga Warga Keluhkan Susah Sinyal\n","link":"https:\/\/news.detik.com\/berita\/d-7347306\/ramainya-cfd-sudirman-jakpus-pagi-ini-hingga-warga-keluhkan-susah-sinyal","date":"19\/05\/2024","content":"Kawasan Jalan Sudirman hingga Jalan MH Thamrin, Jakarta Pusat, dipadati warga yang berolahraga hari ini. Namun, padatnya warga hari ini sampai susah mendapat sinyal di lokasi.Pantauan detikcom di lokasi, Minggu (19\/5\/2024), pukul 08.00 WIB terlihat warga berolahraga. Warga ada yang joging, bersepeda, bahkan berswafoto di lokasi.Car free day (CFD) kali ini bertepatan dengan acara pencanangan HUT Jakarta. Tampak warga memadati arena panggung acara pencanangan HUT Jakarta di lokasi. Terdengar warga mengeluh karena sulit mendapat sinyal.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Susah banget sinyal di sini,\" celetuk warga.Salah satu warga, Rizky (25), mengeluhkan keramaian hari ini hingga sulit mendapat sinyal. Ia mengaku tidak bisa leluasa berolahraga.\"Rame banget, nggak ada sinyal ini, susah olahraga juga jadinya,\" kata Rizky kepada detikcom di lokasi, Minggu (19\/5\/2024).Namun, ia mewajarkan keramaian hari ini. Menurutnya, hal ini merupakan euforia warga menantikan rangkaian HUT DKI Jakarta ke-497 pada 22 Juni mendatang.\"Mungkin karena ramainya. Orang-orang mau menyambut HUT Jakarta, ya nggak apa-apa rame juga,\" ucapnya.Simak juga Video: Jokowi Sepedaan di CFD HI, Warga Antusias Minta Foto[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nTeriakan Kesakitan Siswi SMP di Bogor yang Jadi Korban Perundungan\n","link":"https:\/\/news.detik.com\/berita\/d-7347299\/teriakan-kesakitan-siswi-smp-di-bogor-yang-jadi-korban-perundungan","date":"19\/05\/2024","content":"Siswi SMP di Bojonggede, Kabupaten Bogor, Jawa Barat menjadi korban perundungan (bullying) sesama pelajar. Korban inisial K dianiaya pelaku hingga teriak kesakitan.Peristiwa ini direkam video hingga akhirnya viral di media sosial. Perundungan terjadi di wilayah Citayam, Kota Depok, pada Kamis (16\/5).Pihak kepolisian dan sekolah masing-masing pelajar yang terlibat dalam kasus ini turun tangan. Dari hasil penyelidikan kepolisian, dua orang siswi SMP ditetapkan menjadi anak berhadapan dengan hukum (ABH).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nPihak sekolah korban, SMP A, Uus Sharahoh, buka suara terkait kejadian itu. Ia mengonfirmasi, dari dua siswinya, 1 orang menjadi korban penganiayaan dari pelajar sekolah lain.\"Jadi yang benar SMP A itu yang menjadi korban. Ada dua siswi kita, jadi yang jadi korban itu 1 (berinisial K) kelas VII. Sedangkan yang satu lagi namanya (inisial KH) itu yang terlibat dalam mengekspos kejadian itu,\" kata Uus kepada wartawan di Bojonggede, Jumat (17\/5).Uus mengatakan pelaku diduga ada lima orang. Kelima terduga pelaku berasal dari tiga sekolah berbeda.\"Selanjutnya yang jadi pelaku adalah siswi WB 3 orang, 1 SMP A, 1 MTs A. Jadi itu rekan-rekan semua untuk masyarakat kronologi, sebab, dan lain-lain sudah ditangani pihak yang berwajib. Jadi kami dari pihak sekolah mungkin menyampaikan semacam itu saja,\" ucapnya.Rekaman video amatir aksi bullying terhadap korban berinisial K ini viral di media sosial. Dalam rekaman video itu korban berteriak kesakitan.\"Kak, sakit! Kak, sakit! Mah, Mamah, Om, sakit. Tolongin apa ya, udah, Kak. Mamah, jemputin apa, Mah, di Albas,\" ucap korban dalam video beredar.Di dalam video, terlihat korban tengah dikerumuni pelaku. Selain itu, terdengar suara tertawa saat terjadi perundungan (bullying) tersebut.Kapolres Metro Depok Kombes Arya Perdana mengonfirmasi peristiwa viral itu terjadi pada Kamis (16\/5) di Citayam, Depok. Arya mengatakan pihaknya telah mengamankan dua terduga pelaku.\"Untuk kejadian itu kemarin hari Kamis di Citayam, sedangkan untuk pelakunya sendiri itu ada dua orang dan sudah kita amankan sekarang,\" kata Arya kepada wartawan di Mapolres Metro Depok, Jumat (17\/5).Sementara itu, Kasat Reskrim Polres Metro Depok Kompol Suardi Jumaing mengatakan kedua pelaku telah ditetapkan sebagai anak berhadapan dengan hukum (ABH).\"Sudah ditetapkan sebagai pelaku ABH (anak yang berhadapan dengan hukum),\" kata Kasat Reskrim Polres Metro Depok Kompol Suardi Jumaing kepada wartawan, Sabtu (18\/5).Suardi mengatakan keduanya dijerat dengan Undang-Undang Perlindungan Anak. Keduanya terancam maksimal hukuman penjara 3 tahun 6 bulan.Baca selanjutnya: pemicu bullying.....Simak juga Video: Siswi SMP Jadi Korban Bully di Bogor, Dua Pelaku Diamankan Polisi[Gambas:Video 20detik]\n","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nRibuan Warga Terjangkit DBD, DPRD Soroti 3 Aspek Penanganan Pemprov Jatim\n","link":"https:\/\/news.detik.com\/berita\/d-7347296\/ribuan-warga-terjangkit-dbd-dprd-soroti-3-aspek-penanganan-pemprov-jatim","date":"19\/05\/2024","content":"Anggota Komisi E DPRD Jawa Timur yang membidangi masalah kesehatan, Deni Wicaksono mengaku prihatin dengan tingginya kasus demam berdarah dengue (DBD) di Jawa Timur (Jatim). Diketahui, jumlah penderita DBD di Jawa Timur melonjak pada awal tahun 2024.Hingga minggu ketiga Februari 2024, tercatat ada 3.638 kasus DBD. Puluhan orang, terutama anak-anak, dinyatakan meninggal karena terserang penyakit yang disebabkan oleh gigitan gigitan nyamuk Aedes Aegypti tersebut.\"Tentu kami menyampaikan keprihatinan yang mendalam, innalillahi wa inna ilaihi rojiun. Semoga ini bisa menjadi bahan evaluasi bagi Pemprov Jatim, khususnya Dinas Kesehatan, dalam pengelolaan kejadian tertentu yang menimbulkan banyak korban,\" ujar Deni dalam keterangan tertulis, Minggu (19\/5\/2024).\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\nDia pun menyoroti upaya mitigasi risiko yang dilakukan dalam penanganan DBD. Menurutnya ada 3 aspek penting yang perlu diperhatikan.\"Kemampuan mengelola aspek-aspek penting ini menjadi tolok ukur resiliensi atau ketahanan sebuah daerah dalam menghadapi situasi kejadian luar biasa terkait penyakit,\" papar alumnus Universitas Airlangga Surabaya tersebut.Pertama, manajemen informasi sebagai bagian dari mitigasi risiko. Deni menyebut Pemprov Jatim kurang memiliki manajemen informasi yang bagus dalam mengantisipasi lonjakan DBD. Padahal ada beberapa risiko yang semestinya bisa diantisipasi untuk menekan kasus DBD, di antaranya risiko sebagai negara tropis yang memudahkan penyebaran penyakit infeksi hingga perubahan iklim yang menimbulkan hujan ekstrem di sejumlah daerah.Perubahan iklim dapat mempengaruhi pola penyakit infeksi sehingga risiko penularan akan meningkat. Dia menyebut sudah banyak riset yang menunjukkan curah hujan memiliki korelasi yang positif terhadap lonjakan penyakit DBD.\"Bila memiliki manajemen informasi yang baik, dengan menggandeng para pakar dan stakeholder termasuk BMKG, Pemprov Jatim semestinya bisa mendapat gambaran yang lebih presisi untuk mitigasi risiko lonjakan DBD. Antisipasi dini seharusnya dilakukan dengan menggerakkan seluruh kabupaten\/kota beserta masyarakatnya untuk memitigasi risiko DBD ini. Jangan setelah kejadian baru sibuk menggerakkan warga untuk kebersihan lingkungan dan sebagainya,\" ujar Deni.Selain itu, manajemen informasi yang baik diperlukan untuk memberi edukasi secara tepat kepada warga agar tak salah dalam menangani DBD. Deni mengatakan warga harus segera berobat ke fasilitas kesehatan jika mengalami demam selama 3 hari, ditambah munculnya gejala berupa bintik-bintik merah atau gusi berdarah.\"Sekali terlambat, bisa membahayakan nyawa. Kami melihat Pemprov Jatim belum memiliki sistem manajemen informasi yang sampai menyentuh akar rumput terkait hal-hal seperti ini,\" jelas Deni.Aspek kedua, adalah kesiapan infrastruktur layanan kesehatan, termasuk dari segi obat-obatan. Deni berharap Pemprov Jatim terus memonitor kesiapan layanan dalam menangani lonjakan kasus DBD.\"Dan segera menempuh langkah yang diperlukan bila ada case ketidaksiapan infrastruktur layanan di sebuah daerah, misalnya dengan mengirim bantuan baik dari sisi SDM, peralatan, maupun obat-obatan,\" jelas Deni.Aspek ketiga adalah akses kepada layanan kesehatan, apakah mudah atau tidak. Ini untuk memastikan masyarakat tidak takut untuk segera berobat ke fasilitas kesehatan bila mengalami gejala DBD.\"Sebab, tidak bisa dimungkiri, ada sebagian warga terutama kelompok miskin yang masih takut datang ke fasilitas kesehatan karena ada stigma harus bayar mahal,\" ujar Deni.Deni memaparkan penanganan ketiga aspek tersebut sangat tergantung pada kualitas kepemimpinan di daerah.\"Sehingga kejadian lonjakan DBD ini menjadi batu uji leadership jajaran pejabat di Pemprov Jatim. Bila ini tidak tertangani optimal, maka wajar jika publik mempertanyakan kualitas kepemimpinan para pejabat Pemprov Jatim, khususnya yang membidangi masalah kesehatan,\" pungkas Deni.Lihat juga Video: Deretan Multivitamin yang Baik Untuk Atasi Penyakit Demam Berdarah [Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nPimpinan Komisi X DPR Kritik Kemendikbud soal Pendidikan Tinggi Tak Wajib\n","link":"https:\/\/news.detik.com\/berita\/d-7347292\/pimpinan-komisi-x-dpr-kritik-kemendikbud-soal-pendidikan-tinggi-tak-wajib","date":"19\/05\/2024","content":"Wakil Ketua Komisi X DPR RI Hetifah Sjaifudian menyesalkan pernyataan Sekretaris Direktorat Jenderal Pendidikan Tinggi, Riset, dan Teknologi Kemendikbudristek, Tjitjik Sri Tjahjandarie, yang menyatakan pendidikan tinggi termasuk tertiary education, tidak masuk program wajib belajar. Hetifah menilai sudah menjadi tugas pemerintah untuk memenuhi hak pendidikan warga negara.\"Sangat disesalkan. Saya kira tidak semestinya pemerintah menyampaikan pernyataan seperti itu. Secara normatif memang wajib belajar hanya sampai tingkat sekolah menengah. Namun ini batas minimal pemenuhan tanggung jawab pemerintah untuk memenuhi hak pendidikan bagi warga negara,\" kata Hetifah kepada wartawan, Sabtu (18\/5\/2024).Hetifah mengungkap masyarakat mempunyai keinginan tinggi terhadap pendidikan. Karena itulah, kata Hetifah, pemerintah seharusnya responsif untuk memfasilitasi dalam bentuk kebijakan.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Karena hasrat masyarakat untuk memajukan diri melalui pendidikan tinggi semakin meningkat, seharusnya pemerintah responsif untuk memfasilitasinya dalam bentuk kebijakan yang sesuai,\" ujarnya.Hetifah menilai pemerintah saat ini hanya terfokus pada beberapa sektor. Padahal seharusnya, kata Hetifah, pemerintah juga fokus membagi anggaran untuk biaya pendidikan tinggi.\"Saat ini anggaran negara terlalu terfokus pada sektor kesehatan, infrastruktur, penanggulangan stunting, serta pendidikan dasar dan menengah. Sementara biaya pendidikan tinggi (kuliah) cenderung terabaikan,\" ujarnya.Politisi Golkar ini menyebut anggaran pendidikan tinggi baru 1% dari total Anggaran Pendapatan Belanja Daerah (APBN). Untuk itu, Hetifah mengatakan Komisi X DPR RI telah membentuk panja yang akan membahas permasalahan alokasi anggaran pendidikan.\"Dalam kenyataannya anggaran pendidikan tinggi baru 1% dari total APBN. Untuk itu, Komisi X DPR RI telah membentuk Panja Pembiayaan Pendidikan untuk membahas pokok permasalahan alokasi anggaran pendidikan, khususnya yang dialokasikan ke Kemendikbudristek,\" katanya.\"Karena saat ini belum dapat menjawab permasalahan pendidikan terutamanya mengenai ketersediaan, keterjangkauan, dan kepastian memperoleh layanan pendidikan,\" imbuhnya.Tjitjik selaku Sesdirjen Dikti mengatakan bahwa pendidikan tinggi merupakan pendidikan tersier dalam rangka menanggapi polemik tingginya UKT. Sebagaimana siaran audio yang ditampilkan 20detik, Kamis (16\/4) kemarin, sifat pendidikan tinggi adalah opsional. Alokasi fokus anggaran pemerintah lebih kepada pendidikan wajib belajar, bukan ke pendidikan tersier itu.\"Pendidikan tinggi adalah tertiary education, jadi bukan wajib belajar. Artinya, tidak seluruhnya lulusan SLTA\/SMK itu wajib masuk perguruan tinggi. Itu sifatnya adalah pilihan,\" kata Tjitjik.Konsekuensinya, pendanaan pemerintah untuk pendidikan diprioritaskan untuk pembiayaan wajib belajar. Kebijakan itu juga merupakan amanat undang-undang. Meski begitu, negara tetap memberi Bantuan Operasional Perguruan Tinggi Negeri (BOPTN).Idealnya, nominal BOPTN sama dengan biaya kuliah tunggal (UKT). Dengan demikian, pendidikan tinggi menjadi gratis. Namun negara belum punya duit sebesar itu.\"Tetapi permasalahannya dana pendidikan kita tidak mencukupi karena prioritas utama adalah untuk pendidikan wajib. Selama ini bantuan BOPTN untuk perguruan tinggi belum bisa memenuhi seluruh kebutuhan operasional penyelenggaraan pendidikan. Mau tidak mau, diperlukan peran serta masyarakat,\" kata Tjitjik.Lihat juga Video: Komisi X DPR Minta Kemendikbud Cabut Pernyataan Pendidikan Tinggi Tersier![Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
{"title":"\nDuduk Perkara 17 Ribu Tumpukan Kontainer di Priok Segera Dikeluarkan\n","link":"https:\/\/news.detik.com\/berita\/d-7347281\/duduk-perkara-17-ribu-tumpukan-kontainer-di-priok-segera-dikeluarkan","date":"19\/05\/2024","content":"Hari Sabtu (18\/5\/2024), Menteri Keuangan Sri Mulyani berkunjung ke Jakarta International Container Terminal (JICT), Tanjung Priok, Jakarta bersama dengan Menko Perekonomian Airlangga Hartanto dan Wakil Menteri Perdagangan Jerry Sambuaga.Diketahui, Menko Perekonomian Airlangga Hartanto dan Menkeu Sri Mulyani mengawal Peraturan Kembali Kebijakan Lantas Barang Impor di JICT, Tanjung Priok. Kegiatan ini dilakukan setelah pemerintah kembali merevisi Peraturan Menteri Perdagangan (Permendag) 36 Tahun 2023.Sri Mulyani menyebut kontainer di Tanjung Priok dan Tanjung Perak yang sempat tertahan akan dikeluarkan. Sri Mulyani mengatakan hal itu sebagai bentuk tindak lanjut dari dikeluarkannya Peraturan Menteri Perdagangan (Permendag) Nomor 8 Tahun 2024.\r\nADVERTISEMENT\r\n\r\nSCROLL TO CONTINUE WITH CONTENT\r\n\"Dengan tadi malam sudah dikeluarkan Permendag, kita langsung bisa mengeluarkan 13 kontainer di sini, dan 17 kontainer di Tanjung Perak,\" kata Sri Mulyani di Jakarta Internasional Container Terminal (JICT), Tanjung Priok, Jakarta Utara, Sabtu (18\/5\/2024).Sri Mulyani mengatakan total ada 17.304 kontainer yang tertahan sejak 10 Maret 2024 di Tanjung Priok. Hal itu, akibat dari syarat-syarat yang tertuang di Permendag Nomor 36 Tahun 2023 tentang Kebijakan dan Pengaturan Impor.\"Di mana memang mempersyaratkan agar kontainer keluar itu dengan berbagai persyaratan, termasuk dalam hal ini pertimbangan teknis dari instansi terkait. Sehingga memang dari sisi volume maupun dari sisi alur barang itu sangat tertahan, dengan adanya penumpukan tersebut,\" ujarnya.Sri Mulyani mengatakan, dari tindak lanjut Permendag Nomor 8 Tahun 2024, pihaknya lalu mengeluarkan Peraturan Menteri Keuangan Nomor 17 Tahun 2024. Dia menuturkan pihaknya pun akan memonitor terus perkembangan pelepasan kontainer-kontainer-kontainer tersebut.\"Jadi Permendag hanya untuk barang-barang yang untuk diperdagangkan dan tadi sudah saya sampaikan KMK sudah kita keluarkan sehingga teman-teman Bea-Cukai bisa mulai menjalankan mulai tadi malam. Jadi hari ini sudah ada kontainer yang bisa kita lepaskan, KMK 17 Tahun 2024,\" tuturnya.Sementara itu, Menko Perekonomian Airlangga Hartarto menargetkan 17 ribu kontainer yang tertahan di Tanjung Priok segera diselesaikan. Airlangga meminta jajarannya bekerja 24 jam.Airlangga berharap kontainer-kontainer yang menumpuk dapat segera teratasi. Sebab, kata dia, saat ini sudah dikeluarkannya Peraturan Menteri Perdagangan Nomor 8 Tahun 2024 atas perubahan Permendag Nomor 36 Tahun 2023 tentang Kebijakan dan Pengaturan Impor.\"Tindak lanjut dari arahan Bapak Presiden kemarin untuk menyelesaikan permasalahan perizinan impor, itu telah diterbitkan Permendag 8 Tahun 2024, dan hari ini diharapkan, akibat dari Permendag itu, kontainer yang tertumpuk 17 ribu ini bisa segera diselesaikan,\" kata Airlangga saat berkunjung ke Jakarta Internasional Container Terminal (JICT), Tanjung Priok, Jakarta Utara, Sabtu (18\/5\/2024).Airlangga menyebut pihaknya akan terus memantau perkembangan pelepasan kontainer-kontainer tersebut.\"Saya juga meminta kepada seluruh jajaran daripada pelabuhan Bea-Cukai yang ada di Pelabuhan, Kepala Kantor Pelayanan Utama, kemudian Direktur Layanan Industri Sucofindo kepada Surveyor Indonesia, pimpinan JICT untuk bekerja seperti kapal, Saturday-Sunday, holiday included,\" jelasnya.\"Jadi supaya semua kerja 24 jam mengeluarkan barang 17 ribu sampai barang ini selesai. Jadi walaupun itu hari Minggu, walaupun nanti ada libur, arahan Bapak Presiden barang ini supaya segera dapat dikeluarkan,\" sambungnya.Lihat juga Video: Saat Sri Mulyani-Airlangga Naik Truk, Lepas Kontainer Barang Impor di Priok[Gambas:Video 20detik]","is_fake":0,"media_bias":"netral","bias":0}
